Repository: GesJeremie/babysitting
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: fr_fr

source: About
fr_fr: A propos

source: Add my classifed for free
fr_fr: Ajouter mon annonce gratuitement

source: Add my classified
fr_fr: Ajouter mon annonce

source: Add my classified!
fr_fr: Ajouter mon annonce!

source: Birthday
fr_fr: Anniversaire

source: Firstname
fr_fr: Prénom

source: Lastname
fr_fr: Nom de famille

source: No classified available yet. If you are a baby sitter you can add your classifed right now !
fr_fr: Aucune annonce pour le moment. Si tu es une baby sitter tu peux ajouter ton annonce dès maintenant!

source: Password
fr_fr: Mot de passe

source: Simple, free and effective. Find your next baby sitter.
fr_fr: Simple, gratuit et efficace. Trouvez votre prochaine baby sitter

source: Tell us more about you, your scholarship, your schedule and why you are an awesome baby sitter
fr_fr: Dis-nous en plus sur toi, ta scolarité, tes disponibilités et pourquoi tu es une super baby sitter

source: Waiting for classified
fr_fr: En attente d'annonces

source: With this password you will be able to edit your classified in the future
fr_fr: Grâce à ce mot de passe, tu pourras éditer ton annonce plus tard

source: Your Baby Sitter in %{tenant_name}
fr_fr: Votre Baby sitter sur %{tenant_name}

source: Your classified
fr_fr: Ton annonce

source: About us
fr_fr: A propos

source: Add my classified for free
fr_fr: Ajouter mon annonce

source: Are you sure
fr_fr: Es-tu sûr

source: Avatar
fr_fr: Photo de profil

source: Baby Sitting %{name} - A family just sent a message to a baby sitter
fr_fr: Baby Sitting %{name} - Une famille vient d'envoyer un message à une baby sitter

source: Baby Sitting %{name} - Classified just updated
fr_fr: Baby Sitting %{name} - Une annonce vient d'être mise à jour

source: Baby Sitting %{name} - Classified rejected
fr_fr: Baby Sitting %{name} - Annonce rejetée

source: Baby Sitting %{name} - Classified validated
fr_fr: Baby Sitting %{name} - Annonce validée

source: Baby Sitting %{name} - New classified waiting for validation
fr_fr: Baby Sitting %{name} - Une nouvelle annonce en attente de validation

source: Baby Sitting %{name} - New contact request
fr_fr: Baby Sitting %{name} - Nouvelle demande de contact

source: Baby Sitting %{name} - Welcome
fr_fr: Baby Sitting %{name} - Bonjour

source: Back Listing
fr_fr: Retour liste

source: Basic informations for the parents to reach you.
fr_fr: Informations de base permettant aux parents de te contacter.

source: Classifed created successfully.
fr_fr: Annonce ajoutée

source: Classified
fr_fr: Annonce

source: Classified updated
fr_fr: Annonce mise à jour

source: Classified waiting for validation from %{name} !
fr_fr: Annonce en attente de validation de %{name} !

source: Edit my classified
fr_fr: Editer mon annonce

source: From %{email_contact} to babysitter %{name} (%{email_babysitter})
fr_fr: De %{email_contact} pour la babysitter %{name} (%{email_babysitter})

source: Go to the dashboard
fr_fr: Aller sur le dashboard

source: Have a nice day <3
fr_fr: Bonne journée <3

source: Hello %{name}!
fr_fr: Bonjour %{name}!

source: Home
fr_fr: Accueil

source: If you are a baby sitter you can add your classifed right now !
fr_fr: Si tu es une baby sitter tu peux ajouter une annonce maintenant !

source: It will reject the classified
fr_fr: Refusera l'annonce

source: It will validate the classified
fr_fr: Validera l'annonce

source: Message sent!
fr_fr: Message envoyé!

source: My Account
fr_fr: Mon compte

source: New Password
fr_fr: Nouveau mot de passe

source: New Password Confirmation
fr_fr: Confirmation nouveau mot de passe

source: New classified waiting for validation from %{name} !
fr_fr: Nouvelle annonce en attente de validation de %{name} !

source: No
fr_fr: Non

source: Offline
fr_fr: Hors-Ligne

source: Old Password
fr_fr: Ancien mot de passe

source: Online
fr_fr: En-Ligne

source: Oops, some errors are present in the form.
fr_fr: Oups, des erreurs sont présentes dans le formulaire.

source: Password changed!
fr_fr: Mot de passe édité!

source: Phone
fr_fr: Téléphone

source: Phone: %{phone}
fr_fr: Téléphone: %{phone}

source: Security
fr_fr: Sécurité

source: See my classified
fr_fr: Voir mon annonce

source: See my classified on the website
fr_fr: Voir mon annonce sur le site

source: Send message
fr_fr: Envoyer un message

source: Sensitive informations of your account
fr_fr: Informations sensibles de ton compte

source: Sign in
fr_fr: Connexion

source: Sign out
fr_fr: Se déconnecter

source: Since you updated your classified, we put it back in queue for validation by our team
fr_fr: Tu viens d'éditer ton annonce, celle-ci est donc en attente de validation par notre équipe

source: Thank you !
fr_fr: Merci !

source: The team approved your classified!
fr_fr: Ton annonce à été validée

source: The team has rejected your classified ... You should edit it!
fr_fr: Ton annonce à été refusée ... Tu peux l'éditer!

source: Unable to connect with this email / password
fr_fr: Impossible de se connecter avec cet email / mot de passe

source: Waiting validation
fr_fr: En attente de validation

source: Want to see your classified in this list ?
fr_fr: Envie de voir ton annonce dans cette liste ?

source: Yes
fr_fr: Oui

source: Your classified is in queue for validation and doesn't appear on the website.
fr_fr: Ton annonce est en attente de validation et n'est pas visible sur le site.

source: Your classified is now waiting for validation by our team! If you like our service, you should help us and ... like us on Facebook!
fr_fr: Ton annonce est maintenant en attente de validation par notre équipe ! Si tu aimes notre service, tu peux nous aider ... avec un like sur Facebook!

source: Your classified is online.
fr_fr: Ton annonce est en ligne

source: Your current classified on the website
fr_fr: Ton annonce sur le site

source: years old
fr_fr: ans

source: About you
fr_fr: A propos de toi

source: Update password
fr_fr: Enregister mot de passe

source: Save changes
fr_fr: Mettre à jour

source: Character count
fr_fr: Nombre de caractères

source: Message
fr_fr: Votre message

source: Your Email
fr_fr: Votre email

source: Your Message
fr_fr: Votre message

source: Your Phone
fr_fr: Votre téléphone

source: Show Phone
fr_fr: Voir téléphone

source: See the classified on
fr_fr: Voir son annonce sur

source: already taken
fr_fr: est déjà pris

source: Do you need a babysitter in %{town} ? Trust us, it's simple, free and effective!
fr_fr: Besoin d'une baby sitter sur %{town} ? Faites nous confiance, c'est simple, gratuit et efficace!

source: Password confirmation
fr_fr: Confirmation du mot de passe

source: Not living in %{town}?
fr_fr: Pas sur %{town}?

source: You can find your next baby sitter in
fr_fr: Vous pouvez trouver votre prochaine baby sitter sur

source: Need a Baby Sitter in %{town} ?
fr_fr: Besoin d'une Baby Sitter sur %{town} ?

source: Free, no subscription, simple and effective!
fr_fr: Gratuit, sans inscription, simple et efficace!

source: %{fullname} - Baby Sitter in %{town}
fr_fr: %{fullname} - Baby Sitter sur %{town}

source: Profile picture of baby sitter %{fullname} living in %{town}
fr_fr: Image de profil baby sitter %{fullname} habitant %{town}

source: Mascot Baby Sitting %{town}
fr_fr: Mascotte Baby Sitting %{town}

source: %{hours} hour ago
fr_fr: Il y a %{hours} heure

source: %{minutes} minute ago
fr_fr: Il y a %{minutes} minute

source: %{months} month ago
fr_fr: Il y a %{months} mois

source: %{seconds} second ago
fr_fr: Il y a %{seconds} seconde

source: %{weeks} week ago
fr_fr: Il y a %{weeks} semaine

source: %{years} year ago
fr_fr: Il y a %{years} an

source: Yesterday
fr_fr: Hier

source: New
fr_fr: Nouveau
