[{"phone":null,"lastname":"gravier","id":2,"firstname":"laura","email":"laura.gravier@hotmail.fr","content":"Bonjour, je m'appelle Laura et j'ai actuellement 19 ans. Depuis 4 ans, j'ai de l'expérience auprès d'enfants de la naissance à 10 ans grâce à plusieurs baby-sitting, divers stages (5 semaines en crèche, 12 semaines en école maternelle, 15 semaines en accueil de loisirs), et quelques emplois (1 mois en colonie, crèche depuis septembre 2015). \r\nDe plus, j'ai des diplômes et/ou des formations liés au monde de la petite enfance : \r\n- Baccalauréat professionnel & BEP Accompagnement Soins et Services a la Personne, \r\n- CAP Petite Enfance, \r\n- Brevet d'Aptitude aux Fonctions d'Animatrice, \r\n- Brevet de Sauveteur Secouriste du Travail. \r\nJe suis une jeune fille sérieuse, attentive, douce et patiente qui cherche activement du baby-sitting sur Eysines et/ou ses communes alentours. Je pense avoir les qualités et les compétences requises pour m'occuper de votre ou de vos enfants lors de vos sorties (plus ou moins occasionnelles) : \r\n- la semaine, \r\n- le soir, \r\n- le week-end, \r\n- pendant les vacances scolaires.\r\nN'hésitez pas à me contacter pour plus d'informations, Laura.","birth_year":1996,"birth_month":9,"birth_day":4,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5636853b6b6aa.jpeg"},{"phone":null,"lastname":"Perrier","id":3,"firstname":"Elina","email":"marna.pertin@gmail.com","content":"Bonjour, je m'appelle Elina Perrier, je suis disponible pour garder vos enfants sur Bordeaux, Cenon, Lormont. J'ai déjà travaillé avec des enfants durant mes précédentes gardes. \r\nMes disponibilités sont :\r\n- les après-midi \r\n- les soirées\r\n- ainsi que les vacances scolaires\r\nN'hésitez pas à me contacter pour tous renseignements supplémentaires.","birth_year":1997,"birth_month":7,"birth_day":19,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/564031f22ee71.jpeg"},{"phone":null,"lastname":"Tison","id":4,"firstname":"Mathilde","email":"mathilde.tison@hotmail.fr","content":"Bonjour, Je m'appelle Mathilde j'ai 23 ans j'habite Bordeaux st Bruno.  Ayant travaillé en centre de loisirs durant 4 ans et fait du baby sitting régulier depuis mes 16 ans, j'ai donc une bonne connaissance du metier. Je suis à votre disposition pour des enfants de tout âges. Pour plus d'informations n'hésitez pas à m'envoyer un MP. :)","birth_year":1992,"birth_month":3,"birth_day":24,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5640647579e11.jpeg"},{"phone":null,"lastname":"Dessein","id":5,"firstname":"Maurane","email":"mauranedessein@yahoo.fr","content":"Bonjour à tous, je m'appelle Maurane, j'ai 21 ans et je suis actuellement étudiante en 4e année à Sciences Po Bordeaux. Je me propose de garder vos chères petites têtes blondes les soirs de semaine à partir de 20h et le week end quand vous le souhaitez. J'ai de l'expérience avec les enfants ayant 5 neveux et nièces que je garde régulièrement. Je suis calme, douce et patiente et je saurais occuper vos enfants par le biais d'activités diverses, aussi bien artistiques qu'en extérieur. \r\nN'hésitez pas à me contacter pour plus d'informations, je suis située dans le centre de Bordeaux et je n'ai pas de voiture donc je peux me déplacer dans les endroits desservis par le tram ou les bus. \r\n","birth_year":1994,"birth_month":7,"birth_day":1,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/564073c681f74.jpeg"},{"phone":null,"lastname":"Bourland ","id":7,"firstname":"Emilie","email":"emilie.bourland@gmail.com","content":"Je m'appelle Emilie, je suis étudiante en 5ème année de droit. Je serai ravie de garder vos petits chéris les vendredis soirs et les week-ends, et ce à l'occasion ou de façon régulière. Je suis titulaire du BAFA et ai quelques expériences en gardes d'enfants et centres de loisirs. \r\n\r\nN'hésitez pas à me contacter. J'habite à Bordeaux même entre Meriadeck et Gambetta. Je me tiens à votre disposition. ","birth_year":1993,"birth_month":3,"birth_day":9,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5640ab0987a0c.jpeg"},{"phone":null,"lastname":"Henry Deschamps ","id":8,"firstname":"Justine","email":"justinehd@free.fr","content":"Bonjour, je m'appelle Justine, j'ai 22 ans et suis actuellement étudiante en droit à Bordeaux. Je fais du babysitting depuis l'âge de 16 ans et ai donc une bonne expérience avec les enfants. \r\nJe suis disponible le week end et durant les vacances scolaires. \r\nJe reste à votre entière disposition pour plus d'information. \r\n","birth_year":1993,"birth_month":5,"birth_day":29,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/564212cbc43c5.jpeg"},{"phone":null,"lastname":"COZETTE","id":9,"firstname":"Clémence ","email":"cozette1999@gmail.com","content":"Bonjour, \r\nJe m'appelle Clémence Cozette.\r\nJ'ai de nombreuses expérience pour babysitter des enfants de tout âge; je suis en terminale S je peux donc aussi  faire de l'aide aux devoirs.\r\nJe n'ai pas le permis mais peux me déplacer sur Bordeaux, Bruges,Eysines,Le Bouscat et leurs alentours. Je suis disponible à partir de 17 h le lundi et vendredi, à partir de 19h le mardi et le jeudi, à partir de 14h le mercredi ainsi que le weekend à toute heure.\r\nPossibilité de me rencontrer pour première prise de contact.\r\nCordialement.\r\n\r\n","birth_year":1999,"birth_month":3,"birth_day":24,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5642360504b0f.jpeg"},{"phone":null,"lastname":"Afoufa","id":10,"firstname":"Cécile","email":"c-afoufa@hotmail.fr","content":"Bonjour, je m'appelle Cécile, j'ai 17 ans et je suis actuellement étudiante en première année de Bachelor communication événementielle.  J'habite Bordeaux même, quartier Victoire et je n'ai pas de voiture, je me déplace donc qu'en tram ou bus.\r\nJe n'ai jamais fait de  baby-sitting mais j'ai de l'expérience avec des enfants ayant 5 ans minimum gardant mes cousines régulièrement. Je serai ravie de m'occuper de vos enfants les weekends ou certains soirs de la semaine à partir de 17h occasionnellement ou régulièrement.\r\nJe reste à votre entière disposition en cas de questions. \r\n","birth_year":1998,"birth_month":1,"birth_day":18,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/564236e4b86a8.jpeg"},{"phone":null,"lastname":"Ossmane","id":11,"firstname":"Myriam","email":"myriam.ossmane@hotmail.fr","content":"Bonjour aux parents !\r\nJe m'appelle Myriam et j'ai 19 ans. Je suis actuellement étudiante en troisième année de licence en langues étrangères.  J'habite à Pessac mais j'ai également la possibilité de me déplacer sur Talence, Gradignan et Bordeaux. Je suis disponible en semaine, à partir de 15h ou de 20h selon mon emploi du temps ou alors tout le week-end. \r\nJ'ai déjà effectué plusieurs gardes d'enfants en dehors du foyer familial. De ce fait, je peux vous donner des références si vous le souhaitez. \r\nJe serai ravie de garder vos enfants, et même de les aider à faire leurs devoirs si jamais il y a besoin.\r\nA bientôt !\r\nMyriam","birth_year":1996,"birth_month":4,"birth_day":14,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5644751946f9e.jpeg"},{"phone":null,"lastname":"ALZARD","id":12,"firstname":"Emma","email":"emma.alzard@neuf.fr","content":"Bonjour à toutes et à tous !\r\n\r\nJe vous propose mes service de babysitting. Je suis disponible les mercredis, tout les soirs en semaines ainsi que les week end ! \r\nÉtudiante en 3ème de Bachelor Design, âgée de 21 ans. Sérieuse et attentionnée, adore les enfants! \r\n\r\nÀ très bientôt ","birth_year":1994,"birth_month":11,"birth_day":10,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/564333e1ee65a.jpeg"},{"phone":null,"lastname":"Dutruilh","id":13,"firstname":"Julia","email":"Julia.dutruilh@gmail.com","content":"Bonjour, je vous propose mes services de Baby Siter. \r\n\r\nJe suis disponible à partir de 18h tous les jours et les week-ends. \r\nJ'habite le quartier les chartrons, près de la place Paul Doumert. \r\n\r\nJ'ai gardé des enfants de tout âges, de 2 mois à 15 ans. \r\nJ'ai également gardé plusieurs enfants d'une même famille H24 durant les deux mois d'été. ","birth_year":1993,"birth_month":8,"birth_day":18,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/564587fb6b801.jpeg"},{"phone":null,"lastname":"Labat","id":15,"firstname":"Chloé ","email":"Chloe.labat@gmail.com","content":"Bonjour, je m'appelle Chloé et j'ai 24 ans. Je suis disponible pour garder vos enfants sur Bordeaux, Pessac, Merignac et alentours.\r\nJe suis actuellement infirmière à l'hôpital, mes horaires me permettent d'être disponible assez souvent en journée ou le soir et le week-end. J'ai de l'expérience en matière de garde d'enfants (centre aéré et baby sitting). Je suis dynamique et autonome, mature et réfléchie.\r\nA bientôt :) \r\nChloé ","birth_year":1991,"birth_month":8,"birth_day":9,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5645e3531c5f3.jpeg"},{"phone":null,"lastname":"Rivas","id":16,"firstname":"Diane","email":"diane.rivas1994@gmail.com","content":"             Bonjour chers parents, \r\n\r\nétudiante de 21 ans en Bachelor Lunetier Créateur, après avoir obtenu mon diplôme d'opticien, j'habite vers Meriadeck et je propose du *baby-sitting*, de l'*aide aux devoirs* ou des *cours de maths*, les soirs de semaines et/ou les week-ends. \r\nSelon les jours, il est possible que je finisse plus tôt, ou soit disponible en journée  alors n'hésitez pas à me contacter !! :)\r\n\r\nJe suis titulaire du BAFA et  j'ai travaillé 6 ans  dans l'animation, avec des enfants entre 3 et 16 ans.\r\n\r\nJ'espère attirer votre attention et suis à votre disposition.\r\n\r\nDiane ","birth_year":1994,"birth_month":4,"birth_day":2,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5646106a106e0.jpeg"},{"phone":null,"lastname":"Baha","id":17,"firstname":"Sephora","email":"sephora.baha33@gmail.com","content":"Bonjour,  prenant une année sabbatique pour réaliser les projets ( dans le commerce)  je suis disponibles tout le temps. Fessant du babysitting depuis mes 15 ans j'ai beaucoup d'expérience de plus j'ai été animatrice pendant un mois cette été. Je serais ravie de garder vos petits lou !  ","birth_year":1996,"birth_month":1,"birth_day":31,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5648d5313ed24.png"},{"phone":null,"lastname":"regerg","id":18,"firstname":"rfgerg","email":"ges.jeremie@gmail.com","content":"regregregregregregregregregregregreg\r\nregregregregregregregregregregregregregregregreg\r\n\r\nregregregregregregregregregregregregregregregreg\r\n\r\nregregregregregregregregregregregregregregregregregreg\r\nregregregregregregregregregregregregregregregregregreg\r\nregregregregregregregregregregregregregregregregregreg\r\nregregregregregregregregregregregregregregregreg\r\nregregregregregregregreg","birth_year":1950,"birth_month":1,"birth_day":1,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/564a0e492f8a0.png"},{"phone":null,"lastname":"ergreg","id":19,"firstname":"rzfrg","email":"ezfzf@zefzrg.fr","content":"ezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrgg\r\nezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrgg\r\n\r\nezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrgg\r\n\r\nezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrgg\r\nezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrgg\r\nezfrggezfrggezfrggezfrggezfrggezfrggezfrggezfrgg\r\nezfrggezfrggezfrggezfrgg","birth_year":1950,"birth_month":7,"birth_day":3,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/564a0eb26cd06.png"},{"phone":null,"lastname":"Baroche","id":20,"firstname":"Pauline","email":"pauline.baroche@hotmail.fr","content":"Chères parents, papas, mamans, \r\n\r\nJe m'appelle Pauline, j'ai 21 ans et je suis à Bordeaux depuis l'année dernière pour la fin études. \r\n\r\nJe viens de finir mes études en Finance depuis juin. Je travaille actuellement en tant que contrôleur du chiffre d'affaires dans une activité hôtelière et de restauration. \r\n\r\nJe voudrais vous proposer de garder vos enfants. J'ai déjà pu garder mes petits voisins lorsque j'avais 16 ans. \r\nJe suis disponible après mes heures de travail (18h). C'est donc pour que vous puissiez allez à vos soirées ou repas, pour vous dégager du temps en fin de journée que je propose mes services. Ce serez vraiment avec plaisir !\r\n\r\nMon projet pour plus tard serai de voyager et que je puisse être fille au pair. Cela me permettrais d'avoir plus d'expérience auprès des petits bouts de chou.  \r\n\r\nJ'espère à bientôt !\r\n\r\n","birth_year":1994,"birth_month":10,"birth_day":4,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56509a8c13a93.jpeg"},{"phone":null,"lastname":"TERRIERE","id":21,"firstname":"Laura","email":"laura.terriere@gmail.com","content":"Bonjour chers parents, je m'appelle Laura, j'ai 22 ans, un master 1 enseignement et je suis en pleine préparation du concours de professeur des écoles. J'ai depuis septembre une garde périscolaire et je recherche des gardes du soir pour compléter.  Je vous propose donc de venir garder vos petits loups lorsque vous souhaitez sortir et prendre un peu de temps pour vous.  N'hésitez pas à prendre contact avec moi si mon profil vous intéresse ou que vous avez des questions ! A très bientôt. Laura","birth_year":1993,"birth_month":5,"birth_day":7,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56509e8726332.jpeg"},{"phone":null,"lastname":"GALLET","id":22,"firstname":"Emilie","email":"gallet.emilie@hotmail.fr","content":"Bonjour, \r\n \r\nJe m'appelle Emilie et je suis étudiante en 2éme année de DUT carrières sociales. Je suis venue de l’île de la Réunion pour faire mes études à Bordeaux dans le domaine de la Solidarité Internationale. J'habite le quartier de la Gare Saint-Jean mais je peux également me déplacer dans tout Bordeaux.\r\n\r\nJe propose mes services de baby sitting occasionnels tout les soirs à partir de 19h et le week-end. \r\nJ'ai plus de 4 ans d'expériences dans le baby sitting auprès d'enfants de tout age (de 1 mois à 15ans).\r\nLors de mes baby sitting, j'ai l'habitude de proposer de nombreuses activités aux enfants (atelier cuisine , artistique, jeux...)\r\n\r\nJe propose également avec une de mes collègues , mes services de baby sitting le soir du 31 Décembre avec une possibilité d'une garde groupée sur Bordeaux et alentours. \r\nCe forfait peut vous proposer une baby-sitter pour 5 enfants de familles différentes soit dix enfants au total.\r\nIdéal si vous faites la fête entre amis !\r\n\r\nPour plus de renseignement merci de me contacter\r\nAccepte chèque emploi service universel\r\n\r\nà Bientôt ! :) ","birth_year":1996,"birth_month":2,"birth_day":11,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5651a9d150225.jpeg"},{"phone":null,"lastname":"Euvrard","id":23,"firstname":"Emmeline","email":"eeuvrardbp@gmail.com","content":"Bonjour, \r\nJe m'appelle Emmeline, je suis étudiante en Master sur Bordeaux.\r\nJ'ai un peu d'expérience en babysitting, je propose donc mes services pour garder vos enfants et également de l'aide aux devoirs si nécessaire.\r\nJe peux me déplacer dans Bordeaux. J'ai le permis, mais pas de voiture.\r\nJe suis disponible du lundi au mercredi après 16h30 ou 18h suivant mes cours. Je suis disponible du jeudi au dimanche, les journées entières, également le soir.\r\nPossibilité de me rencontrer pour une première prise de contact. \r\nA bientôt","birth_year":1994,"birth_month":6,"birth_day":29,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5654a0ed38322.jpeg"},{"phone":null,"lastname":"Cordero","id":24,"firstname":"Maria","email":"luzdeabrill@hotmail.com","content":"« L'enfance trouve son paradis dans l'instant. Elle ne demande pas du bonheur. Elle est le bonheur »\r\n\r\nPour moi un enfant peut nous apprendre 3 choses : être heureux sans aucune raison, être curieux et créatif, savoir persévérer. Je suis María et j’ai 20 ans. Je suis patiente, responsable, joyeuse et aimable. Je pense que l'expérience du Babysitting pourrait m'aider à perfectionner mes attitudes pour moi la possibilité de travailler dans ce domaine permet une ouverture d’esprit.  D'autre part je pourrais financier mes études. Mon expérience:  Garder mes frères , donner des cours de danse aux enfants et intervenir dans des expositions pour des petits enfants lors des fêtes de science.\r\n\r\nPour plus de renseignements me contacter (: ","birth_year":1995,"birth_month":4,"birth_day":18,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5654a8058a683.jpeg"},{"phone":null,"lastname":"Mz","id":25,"firstname":"Charlotte","email":"charlottemunoz@free.fr","content":"Bonjour, étudiante en deuxième année de sociologie à la Victoire, j'ai 19 ans, et je suis donc disponible pour garder vos enfants aux alentours de Bordeaux (accessible en Bus/Tram) exceptionnellement ou régulièrement quelques jours dans la semaine suivant mon emploie du temps et ce jusqu'à 18h30 (19h exceptionnellement) à voir ensemble. \r\nDisponible à temps plein du 21 Décembre au 15 Janvier (de 8h à 18h) hors jours de fêtes. \r\nJ'aime les enfants, J'ai déjà travailler chez plusieurs familles avec des enfants de 8 moins à 13 ans et ce depuis 3 ans. \r\nJe sais m'adapter, proposer des activités (jeu, aide devoir primaire..).\r\nJe n'ai pas le permis.\r\nPlus de renseignements par mail.\r\nCordialement, Charlotte. ","birth_year":1996,"birth_month":6,"birth_day":21,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5654a90c547d4.jpeg"},{"phone":null,"lastname":"Nascimento","id":26,"firstname":"Pauline","email":"paauline.n@hotmail.fr","content":"Bonjour,\r\nJe m'appelle Pauline, je suis étudiante en sciences de l'éducation à Bordeaux et habite sur Talence. J'ai de l'expérience dans le babysitting, j'ai effectué un stage en crèche et suis disponible les jeudis, vendredis et week-end pour vos bouts de chou! N'hésitez pas à me contacter pour plus d'infos ","birth_year":1994,"birth_month":10,"birth_day":6,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5654c8ea79eac.jpeg"},{"phone":null,"lastname":"El amrani ","id":27,"firstname":"Kawtar","email":"Kawtar.elamrani2013@gmail.com","content":"Bonjour \r\nActuellement étudiante en 3e année LEA ( bilingue en anglais et arabe littéraire ) et diplômée d'un Bts tourisme international . J'ai de l'expérience avec les enfants contact facile sérieuse dynamique et disponible. J'aime beaucoup les enfants et je les garderais comme si je gardais mes enfants .\r\n\r\nMerci \r\n\r\nContactez moi au 0624842975","birth_year":1994,"birth_month":10,"birth_day":16,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56558cb100e00.jpeg"},{"phone":null,"lastname":"De la sauzay","id":28,"firstname":"Clotilde","email":"clodelasauzay@hotmail.fr","content":"Bonjour, je m'appelle Clotilde, je suis étudiante en histoire des arts et archéologie à Bordeaux et j'habite en plein centre de Bordeaux. J'ai beaucoup d'expérience dans la garde d'enfant car tante depuis mes 9ans, je garde beaucoup mes neveux et nièces et j'ai effectué de nombreux babysittings notamment lors de mariages et autres événements. N'hésitez pas à me contacter pour plus d'infos","birth_year":1997,"birth_month":6,"birth_day":24,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56559b2ec7929.jpeg"},{"phone":null,"lastname":"Torres","id":29,"firstname":"Rebeca","email":"rbk_1986_@hotmail.com","content":"Bonjour, \r\nJe m'appelle Rebeca je suis espagnole et je suis disponible les samedis soir pour garder des enfants ou pour les aider aux devoirs de toutes les matières. J'étudie le master MEEF pour devenir professeure d'espagnol en France. Je suis une fille responsable et sérieuse mais au même temps j'adore les enfants et faire avec eux des activités ludiques.\r\nNe doutez pas à me contacter :)\r\n\r\nMerci d'avance.","birth_year":1986,"birth_month":3,"birth_day":19,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5655a9b54bb97.jpeg"},{"phone":"0615610308","lastname":"GAGNEPAIN","id":30,"firstname":"Florian","email":"florian.gagnepain@gmail.com","content":"Bonjour ! Je m'appelle Florian, j'ai 20 ans et je suis actuellement étudiant dans une école du web à Bordeaux. \r\n\r\nJ'ai l'expérience de la garde d'enfants depuis mes 16 ans, j'ai fait de nombreux baby sitting avant de pouvoir passer mon BAFA à 17 ans et ainsi exercer en tant qu'animateur en centre de loisirs. \r\nJe peux éventuellement aider aux devoirs si nécéssaire, dans la mesure du possible.  Je suis titulaire du permis de conduire depuis 2 ans, ce n'est donc pas un problème pour moi de me déplacer ou aller chercher des enfants à l'école si besoin.\r\n\r\nA pars ça je suis responsable, sérieux et à l'écoute, je sais m'amuser tout posant les limites avec les enfants, pour se faire respecter tout en s'amusant !\r\n\r\nJe suis disponible principalement à partir de 18h jusqu'à tard le soir si il le faut, ainsi que les weekends si l'on me préviens à l'avance !\r\n\r\nMerci pour l'attention et la confiance que vous m'accorderez, et à bientôt j'espère :)","birth_year":1995,"birth_month":9,"birth_day":16,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/565784386305f.jpeg"},{"phone":"0640380562","lastname":"Chez","id":31,"firstname":"Jawad","email":"jawad.logement@gmail.com","content":"Je m'occupe très bien des enfants et peux les garder chez moi avec tous mes potes, wala wala\r\n\r\nqsjqklcqlcdjclkdjkjslc sclkj lksdjc dlkscj lkj clkcj lkds jlckj sdlkj scdlkjd lkdj lskj sdlj dlkjs lk jklm jl ljk mlj lkj mlkj l mkl mlkj jklm lkj lmkj mlkj mlj mlkj ml kjml lk jkmjklm jlk klmj ml","birth_year":1990,"birth_month":1,"birth_day":1,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5657a3f58a78c.png"},{"phone":"0630368847","lastname":"ROUZIC","id":32,"firstname":"Coline","email":"coline.lerouzic@hotmail.fr","content":"Bonjour à tous, je m'appelle Coline, j'ai 22 ans et suis en 3ème année de fac de chimie à Bordeaux. Ayant le BAFA, je travaille depuis l'âge de mes 17 ans avec des enfants de tout âge. J'ai essentiellement exercé en colonie de vacances donc je suis très à l'aise en ce qui concerne la vie quotidienne des enfants.\r\n\r\nJ'habite à Talence et possède le permis depuis 3 ans, je peux donc me déplacer facilement.\r\n\r\nMes horaires peuvent changer concernant les fins d'après-midi (disponible à partir de 18h voire avant). Je suis également disponible tout les soirs ainsi que le WE si besoin.\r\n\r\nJe suis responsable, sérieuse, attentionnée et j'aime prendre soin des enfants et leur apporter le sourire.\r\n\r\nN'hésitez pas à me contacter pour plus de renseignements ainsi que pour un RDV pour un premier contact.\r\nA très bientôt. Coline\r\n","birth_year":1993,"birth_month":4,"birth_day":19,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/565b17942dbe1.jpeg"},{"phone":"0652610295","lastname":"Sghaier","id":33,"firstname":"Myriam","email":"Myriamsghaierpro@gmail.com","content":"Bonjour, je m'appele Myriam j'ai 18 et je travaille actuellement en alternance pour faire préparatrice en pharmacie. Je m'entends super bien avec les petits de tout âge ! J'ai beaucoup d'expérience sachant que j'ai un petit frère de 7 ans et ma petite cousine de maintenant 2ans que je garde souvent depuis toute petite. J'adore les petits et je pense qu'ils le resentent c'est pour cela qu'on a une très bonne complicité \r\n","birth_year":1997,"birth_month":8,"birth_day":27,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/565c673470863.jpeg"},{"phone":"0682925284","lastname":"Barbier","id":34,"firstname":"Margaux","email":"margauxbarbier@yahoo.fr","content":"Je m’appelle Margaux, je suis étudiante à Sciences Po et propose baby-sitting de préférence le soir. \r\nJ'ai déjà fait beaucoup de babysitting  cet été avec des enfants de tout âge. \r\nJ’habite près de la Place Pey Berland, je suis ponctuelle, sérieuse, responsable et dynamique. Experte en pancakes, gaufres et pâtisseries en tout genres, je saurai être créative afin que vos enfants passent de bonnes soirées, et… vous aussi ! \r\nN’hésitez pas à me contacter :)","birth_year":1997,"birth_month":7,"birth_day":23,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/565cb9ecd21cb.jpeg"},{"phone":"0689756980","lastname":"Hamelin ","id":35,"firstname":"Amandine ","email":"amandine.hmln@gmail.com","content":"Bonjour,\r\nJe suis actuellement en fac de sociologie à Bordeaux et recherche activement un emploie de baby-sitter pour arrondir mes fins de mois.\r\nJ'ai 18 ans et j'ai deja fais beaucoup de babysitting avec des enfants de 3mois à 12 ans et ayant de petits frères jumeaux de trois ans maintenant que j'ai beaucoup gardé je pense et espère avoir les qualités nécessaires d'une baby-sitter. \r\nJe suis disponible à partir de maintenant jusqu'à la fin de l'année scolaire (juillet 2016), habitant au campus de Pessac je n'ai d'autre moyen de locomotion que le tram, le bus ou le vélib.\r\nEn espérant vous convaincre, j'attends une réponse au plus vite, bonne continuation et à bientôt je l'espère. ","birth_year":1997,"birth_month":2,"birth_day":1,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/565da8b3b8b64.jpeg"},{"phone":"0650235378","lastname":"Courtin ","id":36,"firstname":"Morganne","email":"Morganne47@orange.fr","content":"Bonjour !\r\n\r\nJe suis étudiante en dernière année de masso-kinésithérapie, j'ai une expérience en baby sitting et je vous propose mes services pour la garde d'enfants ainsi que l'aide aux devoirs si besoin. J'ai le permis et je peux donc me déplacer sur Bordeaux et ses alentours.\r\nN'hésitez pas si vous avez des questions.\r\n","birth_year":1994,"birth_month":9,"birth_day":9,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5665a66cec889.jpeg"},{"phone":"0615380272","lastname":"Médina","id":37,"firstname":"Marie","email":"Mary.medina@laposte.net","content":"Bonjour, je m'appelle Marie.\r\nDouce, à l'ecoute et attentionnée, je saurais prendre soins de vos enfants lorsque vous ne serez pas là.\r\nJe suis dans la garde d'enfants depuis 5 ans, je fais actuellement des remplacements en crèche et suis disponible les soirs et le week-end pour faire des baby sitting.\r\nN'hésitez pas a me contacter pour plus renseignements.\r\nCordialement, Marie.","birth_year":1992,"birth_month":4,"birth_day":3,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56697c71be24d.png"},{"phone":"0674768718","lastname":"Morel","id":38,"firstname":"Anaïs","email":"amnmorel@gmail.com","content":"Bonjour,\r\nJe m'appelle Anaïs, j'ai 22 ans et je suis jeune diplômée de design et arts appliqués.\r\nJe garde tout enfant quelque soit l'âge et je m'adapte facilement,\r\nEntre les petites histoires, les dessins, les jouets, votre enfant sera bien gardé à mes côtés.\r\nN'hésitez pas à me contacter si besoin je suis disponible de jour comme de nuit!","birth_year":1993,"birth_month":10,"birth_day":17,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/566af37cf4179.jpeg"},{"phone":"0642123130","lastname":"Condemine","id":42,"firstname":"Lucile","email":"lulucile33@hotmail.fr","content":"Bonjour je suis en terminale L et cherche a me faire un peu d'argent c'est pourquoi je me propose pour garder vos enfants, j'habite a Saint Médard en Jalles, je peux donc me déplacer en bus a bordeaux même ou dans les alentours, je suis motivée et j'ai le contact facile avec les enfants, je suis disponible les soirs de semaine en fonction de mon emplois du temps et les week end, je peux également aider les enfants a faire leurs devoirs si besoin. ","birth_year":1998,"birth_month":7,"birth_day":18,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56808cbdc8aec.jpeg"},{"phone":"0679507652","lastname":"BONINO","id":43,"firstname":"Elsa","email":"elsa.bonino69@gmail.com","content":"Bonjour, je m'appelle Elsa BONINO je suis en terminale STMG. étant diplomé BAFA,  j'ai de l'expérience avec les enfants.Je suis quelqu'un de patient douce dynamique et créative.  Je suis disponible pour garder vos enfants ainsi que pour les accompagner et les aider dans leurs devoirs. Vous pouvez me contacter afin que l'on se recontre si vous le souhaitez.  ","birth_year":1998,"birth_month":3,"birth_day":11,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5682cd31c91b0.jpeg"},{"phone":"0786579695","lastname":"Altet","id":44,"firstname":"Melissa ","email":"melissa.altet@hotmail.fr","content":"Je suis étudiante en deuxième année de BTS Notariat, j'habite en plein centre de Bordeaux et je me propose de garder vos enfants, je suis habituée aux petits ayant déjà fait plusieurs Baby Sitting et m'étant occupé de ma petite sœur.\r\nje me propose de vous rendre service et afin d'occuper vos petites merveilles ","birth_year":1994,"birth_month":1,"birth_day":21,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5687ed3c06f5e.jpeg"},{"phone":"0619815607","lastname":"TANGUY","id":45,"firstname":"Marie","email":"marie_tanguy@live.fr","content":"Bonjour, \r\n\r\nJe m'appelle Marie, et suis actuellement étudiante en deuxième année de master d'anthropologie. \r\nJe me propose de garder vos enfants pour les sorties d'école et les week end. J'ai eu l'occasion de garder de nombreux enfants depuis mon adolescence, dont deux petits de 7 et 11 ans pendant un an. De plus j'ai quatre neveux et nièces dont je m'occupe régulièrement. \r\nJ'habite Mérignac mais peux me déplacer autour de Bordeaux, je dispose d'un véhicule. \r\nN'hésitez pas à me contacter si vous avez des questions! ","birth_year":1992,"birth_month":11,"birth_day":8,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/568a88a7d535b.jpeg"},{"phone":"0688246801","lastname":"Faure","id":46,"firstname":"Audrey","email":"audrey33400@outlook.com","content":"Bonjour, je m'appel Audrey j'ai 26 ans. Actuellement je suis en formation  afin d'obtenir mon CAP petite enfance suite à une reconversion professionnelle. Je suis très douce avec les enfants ,  patiente et créative. J'ai pas mal d’expériences avec les enfants  , de 4 ans à 11 ans ( aide aux devoirs, bain, repas, activités ...) . Je suis disponible en journées entières ou  à des horaires particuliers  selon vos besoins et ce toute la semaine y compris le weekend.\r\nN'hésitez pas  à me contacter , je serai très heureuse de garder vos enfants car ils sont une bouffée d'oxygène et de joie.\r\n","birth_year":1989,"birth_month":9,"birth_day":7,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56961fd29fd34.jpeg"},{"phone":"0678309760","lastname":"Henry","id":47,"firstname":"Noaïma","email":"noaima.henry@hotmail.fr","content":"Bonjour je m'appelle Noaïma et je suis âgée de 18 ans. je suis actuellement en première année à Sciences Po  Bordeaux et je me propose de garder vos enfants de tout âge ! Je peux me déplacer sur Bordeaux et toute la CUB durant la semaine, les week-ends et les vacances. Je peux également faire faire leurs devoirs aux enfants si nécessaire mais aussi tout autre activité un peu plus ludique ! J'ai déjà eu plusieurs expériences en baby-sitting et suis une personne de confiance, douce, attentive et patiente.","birth_year":1997,"birth_month":10,"birth_day":5,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56979c98e0e9e.jpeg"},{"phone":"0781885078","lastname":"Renouard","id":48,"firstname":"Juliette","email":"juliette.renouard@hotmail.com","content":"Bonjour,\r\n\r\nHabituée à garder des enfants, avec patience et bonne humeur, je me tien a votre disponibilitée!\r\n\r\n Je suis étudiante en préparation infirmière, je connais donc les dangers quotidiens et les exigeances à tenir. Je peux également aider au devoirs, et tout ce qu'il conviendra pour faciliter le quotidien.\r\n\r\nMerci de votre attention et à bientôt.\r\n\r\nJuliette. R","birth_year":1996,"birth_month":6,"birth_day":3,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56997b35003d5.jpeg"},{"phone":"0658551464","lastname":"Rodriguez","id":49,"firstname":"Anne","email":"anne.rodri@hotmail.fr","content":"Bonjour, \r\n\r\nje m'appelle Anne , j'ai 19 ans , je suis actuellement étudiante en Design d'espace. Je fais du babysitting depuis que j'ai 17ans, j'ai gardé des enfants allant de 2ans à 8ans dont un enfant hyperactif.  \r\nje suis disponible les vendredis soirs et weekends. Ayant le permis je peux me déplacer aux alentours de Bordeaux.\r\nN'hésitez pas à me contacter si vous souhaitez me rencontrer  ! \r\n\r\nCordialement, \r\n\r\nAnne Rodriguez ","birth_year":1996,"birth_month":1,"birth_day":27,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/569a4ac1623bb.jpeg"},{"phone":"0658849262","lastname":"Aurioles ","id":50,"firstname":"Alexia ","email":"alexia.du33@live.fr","content":"Je suis une jeune fille dynamique est sérieuse de 18 ans titulaire du Bep et du Baccalauréat (Accompagnement Soins et Services a la Personne) actuellement baby sitter d'un petit garçon de 2 ans que je récupère tout les soirs chez la nounou et m'occupe de ce petit garçon jusqu'au retour des parents.\r\nJe cherche un petit job de baby sitter afin de me perfectionner dans la petite enfance\r\nJ'aime le contact avec les enfants, pouvoir contribuer a leur éveil de manière ludique est amusante\r\n\r\nJ'ai déjà était en relation avec des enfants en milieu professionnel, j'ai effectuer ; \r\n- un stage d'observation de 1 semaine en école maternelle, \r\n- un stage pratique de 3 semaines en école maternelle\r\n- un stage pratique de 3 semaine en halte garderie\r\n\r\nJe peut effectuer toute types de tâches, tâche ménagère, le sanitaire (effectuer le bain, le change des couches...) de l'animation ( promenade au parc/jardin, jeux d’éveil, gommettes/coloriages/collages....) \r\n\r\nEn espérant avoir retenue votre attention","birth_year":1997,"birth_month":4,"birth_day":24,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/569d0240dd7eb.jpeg"},{"phone":"0782204006","lastname":"Cardot","id":51,"firstname":"Marie","email":"Marie.cardot@hotmail.fr","content":"Bonjour ,\r\n\r\nJe suis Marie , 24 ans, étudiante en sciences de l'éducation. Je suis patiente , joueuse, et très à l'écoute. \r\n\r\nJ'ai de nombreuses expériences dans la garde d'enfants, et je saurai parfaitement m'occuper de vos bouts de choux. \r\n\r\nMon but professionnel est de faire de la recherche sur l'inclusion scolaire d'enfants en situation de handicap, ou en difficultés scolaires, je suis donc aussi intéressée par l'aide aux devoirs.\r\n\r\nN'hésitez pas à me contacter, il me fera plaisir de vous rencontrer !","birth_year":1991,"birth_month":6,"birth_day":13,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56a7c7027b92e.jpeg"},{"phone":"0783202142","lastname":"Brossier","id":52,"firstname":"Leslie","email":"Lesliebrossier@hotmail.com","content":"Bonjour à tous, je m'appelle Leslie, j'ai 19 ans et je me propose de garder vos enfants quand vous avez envie d'aller vous amuser. \r\nJ'ai un bac scientifique, et je suis actuellement en première année de Medecine. \r\nVous pourrez soit me déposer vos enfants, soit me donner votre adresse, au choix. \r\nJ'adore les enfants et ça depuis mon plus jeune âge, donc je pense que l'on pourra s'amuser avec vos p'tits bouts ! \r\nVoili voilà, bonne journée à vous, et je reste disponible pour toute demande.","birth_year":1997,"birth_month":1,"birth_day":10,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56a88d7c75b8d.jpeg"},{"phone":"0668976318","lastname":"CHAUVEL","id":53,"firstname":"Noémie","email":"noemie.chauvel@gmail.com","content":"Bonjour je me présente, je m'appelle Noémie j'ai bientôt 18 ans, je suis en terminale S à Grand-Lebrun. \r\nJe suis très motivée pour garder vos enfants. Je suis habituée puisque j'ai 6 frères et sœurs ! \r\nJ'habite à Caudéran mais je peux facilement me déplacer vers le centre ou autre ! \r\nN'hésitez pas a me contacter !! ","birth_year":1998,"birth_month":3,"birth_day":13,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56aa04c333ddc.jpeg"},{"phone":"0672345843","lastname":"Chabod","id":55,"firstname":"Virginie","email":"chabod.virginie@gmail.com","content":"Bonjour! \r\n\r\nJe m'appelle Virginie, j'ai 25 ans et je suis actuellement en formation pour devenir Éducatrice de Jeunes Enfants.\r\n\r\nJe suis disponible pour prendre soin de vos enfants lors de votre absence!\r\n\r\nTitulaire du CAP Petit Enfance, \r\nje possède 2 années d'expérience en crèche, 1 année de périscolaire auprès d'une petite fille de 5 ans,                         \r\nainsi que de nombreux stages au sein de structures d’accueil petite enfance et baby-sitting.\r\n\r\nJe propose à vos enfants des ateliers d'éveil ainsi que des sorties, adaptés à leur âge, et leurs goûts.\r\n\r\nPermis B + Véhicule.\r\n\r\nJe suis joignable tous les jours.\r\n\r\n=)\r\n","birth_year":1990,"birth_month":9,"birth_day":10,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56b11c6346786.jpeg"},{"phone":"0637167877","lastname":"Pichon de Bury ","id":56,"firstname":"Axelle","email":"axelle2b@hotmail.fr","content":"Bonjour!\r\nJe m'appelle Axelle et suis étudiante à Kedge Business School à Bordeaux.\r\nJe propose mes services pour des grades d'enfants ou bien des aides aux devoirs.\r\nJ'ai l'habitude de faire des baby-sitting, en effet, j'en fais depuis mes 13 ans et garde des enfants de tout âge (2 mois et plus).\r\nJ'ai été animatrice de colonie de vacance pour 37 enfants de 6 à 15 ans et sais donc faire preuve d'imagination et d'organisation.\r\nJe reste à votre disposition pour davantage d'information.","birth_year":1994,"birth_month":12,"birth_day":26,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56bf66d3e7445.jpeg"},{"phone":"0670362171","lastname":"rubin","id":57,"firstname":"sarah","email":"sarahdeborah.rubin@gmail.com","content":"Bonjour,\r\n\r\nJe m'appelle Sarah, j'ai 20 ans et je suis étudiante en 2ème année de BTS commerce international.\r\nJ'ai déjà de l'expérience dans la garde d'enfants et je suis une personne sérieuse et très serviable.\r\nJe suis disponible surtout en soirée, les week-ends et pendant les vacances scolaires pour garder vos adorables enfants!\r\n\r\nN'hésitez pas à prendre contact avec moi si mon profil vous intéresse, je reste à votre disposition si vous avez besoin de plus d'informations.\r\n\r\nCordialement.","birth_year":1995,"birth_month":9,"birth_day":30,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56cb3698a8a00.jpeg"},{"phone":"0602653774","lastname":"Scornet","id":58,"firstname":"Fanny","email":"fanny.scornet@gmail.com","content":"Bonjour,\r\nJ'ai 19 ans, je suis actuellement en bac + 1 en classe préparatoire, je suis titulaire d'un BAFA (Brevet d'aptitude aux fonctions d'animateur), j'ai donc déjà encadré dans colonies de vacances et j'ai l'habitude des enfants. De plus, je suis j'ai deux petites soeurs dont je c'occupe beaucoup, j'ai déjà pratiqué le baby-sitting avec de très jeunes enfants (3 mois).\r\nJe peux me déplacer facilement sur Bordeaux car je ne suis pas dépendante des transports en communs.\r\nJe suis disponible les vendredis et samedis soirs, et en période de vacances scolaire! ","birth_year":1997,"birth_month":1,"birth_day":23,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56d4c21fa4268.jpeg"},{"phone":"0631999164","lastname":"Alis","id":59,"firstname":"Louna","email":"alis.louna33@gmail.com","content":"Bonjour, je m'appelle Louna je suis en 1ère ES j'ai 17ans, j´habite à Bruges mais je peux me déplacer. Je suis motivée et j'ai l'habitude de garder des enfants ( j'ai gardé des enfants entre 2ans et 11ans) je suis disponible toute la semaine et le week-end , je peux également aider les enfants dans certaines matières et leurs faire faire les devoirs.","birth_year":1999,"birth_month":1,"birth_day":30,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56dc656ce40cc.jpeg"},{"phone":"0788000236","lastname":"guichard","id":60,"firstname":"claudia","email":"first.girl@wanadoo.fr","content":"Bonjour,\r\n\r\nJe suis une jeune fille de 20 ans , ayant obtenue le Bac STMG , j'ai commencer une  première année d'étude de marketing et communication a l'iseg a bordeaux (Je viens d'arrêter car j'ai fait une mauvaise orientation cela ne me plaisait pas)  \r\n\r\nJe possède le brevet de Prévention et secours civiques de niveau 1 (PSC1) ainsi qu'un scooter et d'une voiture pour me déplacer. \r\n\r\nJe suis une personne sérieuse, ponctuelle et dynamique, responsable attentionnée , douce, et à l'écoute des enfants et des parents. \r\n\r\nJ'aime beaucoup les enfants et prends plaisir a m'occuper d'eux. Je proposerai aux enfants des activités créatives et ludiques , je pourrai aussi aller les faire jouer a l'intérieur comme a extérieur (au parc ou même a la plage (Cap Ferret par exemple)). \r\n\r\nJe pourrai leur faire a manger ainsi que les préparer au coucher et les coucher si besoin. ","birth_year":1995,"birth_month":11,"birth_day":21,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56dcd4075995a.jpeg"},{"phone":"0699140742","lastname":"Soubie Ninet","id":61,"firstname":"Camille","email":"Camille@hotmail.com","content":"Jeune fille de 20 ans, sérieuse, motivée et adorant les enfants cherche baby-sitting pour la semaine, week end ou pendant les vacances. \r\nJe possède le permis donc je peux me déplacer à votre domicile. \r\nVous pouvez me joindre par téléphone au 06 99 14 07 42 ou par email au Camillesn@hotmail.com","birth_year":1996,"birth_month":1,"birth_day":21,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56ddb7bc7fd20.jpeg"},{"phone":"0658835910","lastname":"CAPDEVIELLE","id":62,"firstname":"LEA","email":"lea.capdevielle@me.com","content":"Vous recherchez une personne de confiance pour garder vos enfants?\r\n\r\nDepuis 3 ans déjà, j'effectue des gardes d'enfants âgés de 6 mois et 10 ans le soir et les week end, \r\nJe suis actuellement master d'anthropologie et mon emploi du temps me permet de rester disponible toute la semaine en journée ainsi et les mardis, jeudi, vendredi soirs.\r\nTitulaire d'un diplôme d'animation, j'ai également travaillé en crèche, en centre social, centre aéré. Aussi,j'ai gardé pendant une année 3 enfants ( 3, 4 et 5 ans) que j'allais chercher à l'école. Leur parent m'avait chargée d'assurer le bain,les activités,l'aide au devoir, le repas et le coucher. \r\nEn parallèle, j'ai un réseau de parents qui m'appellent régulièrement pour des baby sitting ponctuels.\r\nOn dit de moi que je suis gaie, ouverte,motivée, responsable et autonome.\r\n\r\n A très vite !","birth_year":1994,"birth_month":9,"birth_day":1,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56ddc168522db.png"},{"phone":"0786860488","lastname":"RENAUD","id":63,"firstname":"Mathilde","email":"mathilde.rnd@gmail.com","content":"Je suis actuellement étudiante en ostéopathie. \r\nIssue d’une famille nombreuse (7 frères et soeur), j’ai effectué de nombreux baby sittings du plus petit au plus grand. \r\nJe peux également aider les enfants à faire leurs devoirs si besoin.\r\nDisponible à partir de 17h45 en semaine et le week-end.\r\nJe reste à votre disposition pour d'avantage d'informations. ","birth_year":1993,"birth_month":6,"birth_day":23,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56e1510d912d4.jpeg"},{"phone":"0770422885","lastname":"Chelbi","id":64,"firstname":"Feriel","email":"ferielchelbi@icloud.com","content":"Bonjour je m'appelle feriel chelbi j'ai de l'expérience en baby sitting je suis actuellement etudiante à bordeaux 3 ,j'ai le permis donc je peut me déplacée dans talence , pessac , merignac   \r\nJe suis disponible le mardi , mercredi aprem midi  , jeudi matin , et le week end \r\nCordialement ","birth_year":1994,"birth_month":12,"birth_day":1,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56e3147a9bd83.jpeg"},{"phone":"0771635697","lastname":"Lagarde","id":65,"firstname":"Nina","email":"Nina.lagarde@hotmail.fr","content":"Bonjour, jeune étudiante de 19 ans à Science Po Bordeaux, j'aime beaucoup les enfants. Je me tiens à votre disposition jusqu'aux à la rentrée de septembre prochain en journée comme en soirée, pour garder vos enfants. Je suis une personne dynamique motivée et responsable. Vous pouvez me joindre au 07.71.63.56.97. ","birth_year":1997,"birth_month":3,"birth_day":30,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/56fa491d421f2.jpeg"},{"phone":"0659086576","lastname":"Rerau","id":66,"firstname":"Alison","email":"Rerau.alison@live.fr","content":"Étudiante en dernière année d'école d'infirmière à Bagatelle, c'est avec mon grand sourire et mon expérience que je me porte volontaire pour garder vos enfants. N'hésitez pas à me joindre afin d'avoir des informations complémentaires ou même pour proposer une rencontre. J'espère à très vite ! \r\nAlison","birth_year":1991,"birth_month":3,"birth_day":1,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5703baa202cf1.jpeg"},{"phone":"0609511881","lastname":"Caris ","id":67,"firstname":"Auror ","email":"aurorealix2@gmail.com","content":"Urgent pour cause opération \r\nJe recherche de toute urgence une personne de confiance et véhiculée pour garder mes 2loulous de 3et5 ans \r\nEt ce à partir de maintenant jusqu'à environ fin mai\r\nTous les jours a16.30 et toute la journée du mercredi \r\nN'hésitez pas à me contacter pour toutes questions \r\nÀ très vite et merci beaucoup de l'attention portée à mon msg\r\nAurore ","birth_year":1983,"birth_month":7,"birth_day":11,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/571de9b036187.jpeg"},{"phone":"0627125146","lastname":"Woznica","id":68,"firstname":"Léah","email":"xleah.17@gmail.com","content":"Bonjour, je m'appelle Léah, j'ai 18 ans et je serais à Bordeaux durant tout le mois d'août donc je serais à l'entière disposition d'une famille en tant que baby-sitter pour n'importe quels horaires. Je suis patiente et très responsable avec les enfants, j'ai également un peu d'expérience avec quelques gardes effectuées dans mon voisinage. Si vous êtes intéressés ou pour plus d'informations vous pouvez me joindre sur mon email: xleah.17@gmail.com","birth_year":1998,"birth_month":5,"birth_day":17,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/572602a276e0b.jpeg"},{"phone":"0637789968","lastname":"IZARD","id":69,"firstname":"Marianne","email":"marianne.izard@orange.fr","content":"Etudiante en Médecine actuellement en grandes vacances d'été, je recherche activement du travail pour Juin-Juillet-Aout. Je vous propose donc mes services, notamment de garde d'enfant. Ayant déjà de l'expérience de babysitting, je vous promet d'être motivée et sérieuse dans mon travail, ainsi que créative et joueuse pour faire passer d'agréable moment à vos enfants. Je sais rester ferme si besoin mais je m'adapte à chaque garde, le but étant de satisfaire vos attentes. \r\nJe me donne toujours à fond dans ce que je fais, je peux si vous le souhaitez ajouter à la garde, du ménage, du soutiens scolaire etc...\r\nJ'ai passé mon permis et possède une voiture, ce qui me permet d'être très mobile, et j'assure toujours ma ponctualité. \r\n","birth_year":1996,"birth_month":4,"birth_day":6,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/572b19de86731.jpeg"},{"phone":"0662947916","lastname":"Rieger","id":71,"firstname":"Niki","email":"n.rieger@hotmail.com","content":"Bonjour les parents,\r\n\r\nJe suis Niki, j’ai 26 ans et je viens de Berlin. Je suis venue à Bordeaux pour 6 mois pour apprendre le Français. En Allemagne je suis assistant de production de cinema et j´ai travaillé toujours avec les enfants. Mon Français est en debut mais je parle Anglais et Allemande parfait.\r\n\r\nA tout,\r\nNiki","birth_year":1990,"birth_month":1,"birth_day":22,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5730c457a6e57.jpeg"},{"phone":"0676967583","lastname":"paule","id":72,"firstname":"manon","email":"manonpaule@gmail.com","content":"bonjour je m'appelle Manon, j'ai 17 ans, je suis actuellement en second au lycée bel orme. J'ai de l'esprience dans ce domaine. Je suis disponible tout les soirs à partir de 17h30/18h00 et le week-end n'importe quand. Je peux me déplacer dans les alentours de Bordeaux. Je suis autonome et tres dynamique, avec moi vos enfants seront entre de bonnes mains. je vous laisses mon numero de telephone pour me contacter: 06.76.96.75.83. n'hésitez pas à me contacter pour plus de renseignements. ","birth_year":1999,"birth_month":2,"birth_day":13,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5734e29293a45.jpeg"},{"phone":"0611392318","lastname":"Corradi","id":73,"firstname":"Flore","email":"corradi.flore@hotmail.fr","content":"Jeune diplômée Éducatrice de jeunes enfants, travaillant en crèche, je recherche des gardes occasionnnelles en soirées.  \r\nJ'ai de nombreuses années d'expériences en centre de loisirs ainsi qu'en garde à domicile. \r\nExpériences en structures d'accueil petite enfance. \r\nJe suis disponible du lundi au jeudi pour des soirées, disponible certains week-end, organisation d'anniversaire, garde d'enfants pendant des fêtes, mariage. \r\n\r\n","birth_year":1991,"birth_month":3,"birth_day":11,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/573b7962f3c9f.jpeg"},{"phone":"0763219628","lastname":"Dupuis ","id":74,"firstname":"Océane ","email":"dupuisoceane1997@gmail.com","content":"Bonjour, je m'appelle Oceane et j'ai 19 ans. Actuellement en période d'examens du CAP petite enfance, je serais heureuse de garder vos enfants pendant les vacances d'été même à partir du mois de juin. J'adore travailler avec les enfants, calme et à l'écoute des besoins de l'enfant je serais honoré de gardé vos boutchous. Passer une bonne soirée ou une journée. Merci de votre attention.","birth_year":1997,"birth_month":3,"birth_day":15,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5741dee9ea0a8.jpeg"},{"phone":"0650316980","lastname":"DURAN","id":75,"firstname":"Eva ","email":"duraneva14@gmail.com","content":"Bonjour , Je m'appelle Eva DURAN , j'ai 26 ans , je me propose de garder des enfants aux alentours de  Bordeaux , dans la journée.  Du Lundi au Vendredi , je suis disponilble de 9h à 16h . Actuellement je travaille depuis  1 ans en garde enfants ,  j'aime le contact avec les enfants,  attentive et serieuse , dynamique dans mon travail. N'hésitez pas à me contacter si vous êtes  intéressez . \r\n\r\n ","birth_year":1989,"birth_month":6,"birth_day":14,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57420bb6a9455.jpeg"},{"phone":"0603591987","lastname":"Marinier","id":76,"firstname":"Marie","email":"marie.marinier@hotmail.fr","content":"Bonjour,\r\n\r\nJe m’appelle Marie. Passionnée par l'univers des enfants, je souhaite exercer un métier dans ce domaine.\r\n\r\nJ'adore jouer, discuter et apprendre des choses aux enfants. Je propose souvent des activités manuelles, des ballades et j'organise des sorties culturelles si il y a le temps. Je tiens à responsabiliser les enfants et à les faire participer aux tâches de la vie quotidienne. Mes qualités ? La patience, le calme, le dynamisme, l'imagination, le sens des responsabilités.\r\n\r\nExpérimentée auprès d’enfants âgés de 1 an à 10 ans, sur des missions régulières et de longues durées dans le cadre d’interventions chez des particuliers et dans des structures, disposant d'un diplôme en animation BAFA, j’ai aujourd’hui l’opportunité de valider le diplôme du CAP Petite Enfance par le biais d’un contrat en alternance.\r\n\r\nJe suis donc à la recherche de familles, dans le cadre de postes en garde d’enfants à domicile, notamment sur des temps périscolaires, afin de compléter mes heures de cours qui se dérouleront les matins. \r\nTenue par mon contrat de formation, vous avez la garantie de ma disponibilité sur toute l’année scolaire 2016/2017.\r\n\r\nCette formation en alternance se fait par le biais de l’organisme de formation de l’agence KANGOUROU KIDS à Bordeaux, spécialiste de la garde d’enfants à domicile.\r\n\r\nDans le cadre de la garde d’enfants à domicile par agence, sachez que vous pouvez bénéficier d’aide de CAF importantes et d’une déduction fiscale de 50%. Vous serez également déchargé de la partie administrative, l’agence étant l’employeur de l’intervenante.\r\n\r\nSi vous souhaitez plus d’informations, je vous invite à me contacter ou à contacter directement l’agence KANGOUROU KIDS.\r\n\r\nA bientôt j'espère!","birth_year":1991,"birth_month":4,"birth_day":22,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5742d75a52450.jpeg"},{"phone":"0642400627","lastname":"Bensoussan","id":77,"firstname":"Aurélie","email":"a.bensouss@hotmail.fr","content":"Bonjour les parents !\r\n\r\nJe suis une personne douce de confiance avec un grand coeur, dynamique et motivée pour proposer à vos enfants le meilleur. J'ai fait de nombreuses gardes d'enfants de 0 à 12 ans depuis maintenant quelques années. Je garderai avec plaisir vos bouts de chou occasionnellement en journée, soirée ou week-end !\r\nJe suis actuellement étudiante en 3e année de design graphique, diplômée du baccalauréat S et également véhiculée.\r\nVous pouvez me contacter au 06 42 40 06 27 pour tout renseignement.\r\n\r\nJ'espère faire votre connaissance très vite,\r\n\r\nAurélie","birth_year":1995,"birth_month":11,"birth_day":11,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5743057b7ebb9.jpeg"},{"phone":"0613780680","lastname":"Martinez","id":79,"firstname":"Paloma","email":"paalomartinez@gmail.com","content":"Cher Parents,  je m'appelle Paloma, j'ai 20 ans et je serai ravie de garder vos ptits loups pendant les grandes vacances si vous ne pouvez pas vous en occuper.\r\n\r\nResponsable, dynamique, à l'écoute et pleine d'humour, je pense être la personne idéale pour veiller sur vos enfants pendant que vous êtes au travail.\r\nAyant un bon feeling avec les enfants de touts âges, j'ai eu l'habitude de m'en occuper depuis toute jeune. \r\n\r\nAimant le sport, les loisirs mais également les arts plastiques il est sur que vos enfants ne passeront pas leurs journées à s'ennuyer! Actuellement en train de préparer mes concours pour devenir éducatrice spécialisée, ce rôle de baby sitter est pour moi une opportunité à fin de confirmer mon engouement eu sein des relations humaines. Je prends mon rôle de baby sitter très à cœur et leur sécurité reste pour moi, primordiale.\r\n\r\nJe suis disponible dès maintenant, tous les jours, toute la journée.\r\nSi vous souhaitez des informations supplémentaires ou si vous avez des questions n'hésitez pas à me contacter, c'est avec plaisir que je vous répondrai.\r\n\r\nBien cordialement,\r\n\r\nPaloma\r\n","birth_year":1996,"birth_month":4,"birth_day":30,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/574ef25d41aca.jpeg"},{"phone":"0638445628","lastname":"Beukeboom","id":80,"firstname":"Ayla","email":"ayla.b@hotmail.fr","content":"Bonjour, je m'appelle Ayla Beukeboom, j'ai 20 ans et je suis étudiante en soins Infirmiers à Bègles.  Je suis titulaire du Bac S et du Bafa ce qui m'a permis de travailles avec des enfants de tout âge en camping, crèche, centre aéré et colonies de vacances.  Je souhaites proposer mes services pour garder des enfants de 0 à 15 ans. Je suis jeune et dynamique, véhiculé et habite sur Bordeaux . Je suis disponible tous les soirs de la semaine et en weekend. Contactez moi pour tout renseignement. ","birth_year":1996,"birth_month":4,"birth_day":12,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/574f15eeb5e88.jpeg"},{"phone":"0663422406","lastname":"CELIN","id":81,"firstname":"Florance","email":"celin.florance@hotmail.fr","content":"Bonjour,  \r\nJe suis étudiante en école d'ingénieur en stage sur bordeaux pour Juin, Juillet, Août et Septembre. Je suis à la recherche de baby-sitting en soirée pendant la semaine et le weekend. J'ai plusieurs années d'expérience en baby-sitting, je suis habituée à tous les âges. Je suis une personne de confiance à laquelle vous pouvez confier vos enfants.  Je suis disponible à Bordeaux et aux alentours. \r\nVous pouvez me joindre pour toutes vos questions. ","birth_year":1994,"birth_month":12,"birth_day":8,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/574f427ff25cc.jpeg"},{"phone":"0623961897","lastname":"Melagne","id":82,"firstname":"Jessica","email":"jesssmiles@hotmail.fr","content":"Bonjour je m'appelle Jessica. Je suis étudiante en master en droit. J'ai de nombreuses nièces et neveux dont j'ai pu m'occuper. Je pourrai donc bien m'occuper de votre enfant et bien sûr m'amuser avec lui ☺. Je suis disponible en temps plein du 16 juillet à la fin du mois d'août. Et je suis disponible tous les week-ends dès à présent. Contactez pour plus d'infos si vous voulez. A bientôt ","birth_year":1994,"birth_month":1,"birth_day":20,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57546f132d7a8.jpeg"},{"phone":"0658873951","lastname":"Bouviala ","id":83,"firstname":"Julie","email":"bouviala.julie@gmail.com","content":"Bonjour, je m'appelle Julie Bouviala. Je recherche à faire des heures de baby sitting dès la fin du mois de juin, apres le passage de mon bac. Ayant déjà de l'expérience dans ce domaine, je n'aurai donc aucun problème à garder des enfants de tout âge. Je ne suis pas véhiculer mais je peux me déplacer tant qu'il y a bus ou tram. Je me propose pour aller les chercher à la sortie des écoles, pour de l'aide aux devoirs ou tout simplement pour les garder une journée. ","birth_year":1999,"birth_month":10,"birth_day":29,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5757211d63e81.jpeg"},{"phone":"0671888012","lastname":"Guillon","id":84,"firstname":"Mylène","email":"mylene.guillon@hotmail.fr","content":"Hello les parents ! \r\n\r\nJe suis actuellement étudiante en communication visuelle niveau master et j’ai passé un bac ES option science politique. Je suis une jeune fille responsable, sérieuse et attentionnée. J’aime m’occuper d’enfants et ce serait pour moi un réel plaisir de rencontrer les vôtres. Je suis disponible pour aller les chercher à l’école et les aider à réaliser leurs devoirs, ou les garder pendant vos sorties le soir ou le week-end. Étant véhiculée, il m’est facile de me déplacer dans Bordeaux.\r\n\r\nÀ très vite !\r\nMylène","birth_year":1995,"birth_month":8,"birth_day":2,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5757ef6323cc0.jpeg"},{"phone":"0616764769","lastname":"MASSIAS","id":85,"firstname":"Zoé","email":"massiaszoe@gmail.com","content":"Bonjour,\r\nActuellement étudiante en Licence Professionnelle CoMédiA (Conception de Projets et Médiation Artistique et Culturelle), et sortant d'une formation de DUT Carrières Sociales (Option Animation Sociale et Socioculturelle), je recherche un emploi régulier ou occasionnel correspondant à mon envie de pouvoir travailler dans un domaine que j'affectionne. \r\nJe m'arrange selon vos besoin en terme d'horaires.\r\n\r\nJe suis diplômée du BAFA depuis 7 ans, ayant travaillé sur plusieurs période auprès de colonies de vacances et centres de loisirs (sur des publics allant de 9 à 17 ans). \r\nJ'ai aussi effectué des garde d'enfants et baby-sitting de nombreuses fois (avec des enfants allant de 5 à 10 ans).\r\n\r\nJe suis d'un tempérament calme et réfléchît, tout en sachant m'adapter rapidement aux différentes situations qui se présentent à moi. \r\nJe cuisine fréquemment, peux apporter une aide ménagère si besoin.\r\n\r\nJe suis passionnée de danse, de théâtre, d'arts plastiques et toutes autres formes d'arts et ferais bénéficier vos enfants de ces intérêts en aménageant des temps ludiques de jeux lors des gardes.\r\n\r\nJe suis motivée et disponible, n'hésitez pas à me contacter.","birth_year":1994,"birth_month":3,"birth_day":30,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57615b8f4db39.jpeg"},{"phone":"0623945019","lastname":"Laumon","id":87,"firstname":"Jade","email":"jade.laumon@sfr.fr","content":"Jeune lycéenne de 16ans cherche à garder vos enfants  a partir de 1 ou 2 ans pendant ses vacances.Disponible tout le mois de juin jusqu'au 22 juillet, puis disponible à partir du 7 août jusqu'à la fin du mois. J'habite à Eysines,limitrophe Le Haillan. \r\nVous pouvez me joindre au 06  23 94 50 19","birth_year":2000,"birth_month":10,"birth_day":12,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/577111cc6fd98.jpeg"},{"phone":"0686982242","lastname":"Burlaud","id":88,"firstname":"Marion","email":"marionb.60@hotmail.fr","content":"Chers parents, je suis une jeune étudiante en Droit de 19ans, je me propose pour gardez vos enfants à votre domicile, de manière occasionnelle ou régulière, selon vos besoins. Étant issue d'une famille nombreuse j'ai appris à m'occuper depuis toujours de jeunes enfants et la vie de famille n'est plus un secret pour moi. De plus durant mes années lycées il m'est arrivé de garder régulièrement les enfants de collègues à mes parents. J'ai un grand sens des responsabilités et suis très dynamique. N'hésitez donc pas à me contacter au besoin ! \r\nCordialement\r\n\r\n","birth_year":1997,"birth_month":1,"birth_day":23,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5772967613d89.jpeg"},{"phone":"0679154804","lastname":"Pollez","id":90,"firstname":"Rik ","email":"Neyrik-neymar@live.fr","content":"Bonjour je m'appel rik je suis tout le mois de juillet -août sur Bordeaux je cherche un petit job d été, en tant que babysittor pour enfant de n'importe quel âge en groupe ou seul ,  bafa en poche,  j ai un excellent feeling avec les enfants , j ai travaillé un mois en tant qu'animateur dans un  camping dans le sud  et si vous avez  enfants à garder durant ces périodes je suis disponible. Selon vos demandes Merci.\r\n","birth_year":1993,"birth_month":10,"birth_day":4,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5777aedde85d5.jpeg"},{"phone":"0780309324","lastname":"Jahouel","id":91,"firstname":"Loïs ","email":"loisjahouel@gmail.com","content":"Lycéenne de 16 ans, Loïs, vous propose ses services de baby -sitting le week-end ainsi que durant les vacances scolaires;. Je suis sérieuse, patiente, attentionnée et motivée. Je suis aussi en capacité d’aider vos enfants afin d’effectuer leurs devoirs si besoin. \r\nJe suis bénévole dans une association, La Croix Rouge, où j’aide les enfants chaque semaine à effectuer leurs devoirs.  J'ai également fait un stage dans une école maternelle où j'ai appris différentes activités afin d'occuper vos enfants.  \r\nN'hésitez pas à me contacter si vous êtes intéressés par mon profil au 07 80 30 93 24  pour avoir de plus amples informations.","birth_year":2000,"birth_month":2,"birth_day":13,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5777e8b5050c0.jpeg"},{"phone":"0662471399","lastname":"LESPES","id":92,"firstname":"Manon","email":"manon.lsp@hotmail.fr","content":"Bonjour,\r\n\r\nJe m'appelle Manon et je suis étudiante en école de commerce à Bordeaux. Je recherche pour cet été, des gardes d'enfants, des missions ponctuelles à réaliser afin d'accroître mon expérience et d'occuper mon temps libre. Ayant de l'expérience, départ en colonie 2 fois par an, titulaire du BAFA, je serais ravie de m'occuper de vos enfants. A l'aise avec toute tranche d'âge et patiente, je ferais au mieux pour réaliser ma tâche. N'hésitez pas à me contacter pour d'amples informations !\r\n\r\n\r\nManon","birth_year":1997,"birth_month":9,"birth_day":21,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/578650c9d0961.jpeg"},{"phone":"0789531242","lastname":"honnart","id":93,"firstname":"clara","email":"clara_h@live.fr","content":"bonjour, afin de financer mon voyage scolaire je souhaite rechercher des petits boulots à faire comme du babysitting\r\nJ'ai deux petits freres 2ans et 3ans je m'en occupe beaucoup et ma mere est nounou donc j'ai l'habitude des enfants \r\ncontactez  moi en message priver pour en savoir plus\r\nMerci ","birth_year":2002,"birth_month":2,"birth_day":28,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5787daf610360.jpeg"},{"phone":"0651793840","lastname":"Coloma","id":94,"firstname":"Dorine","email":"Coloma.dorine@icoud.com","content":"Bonjour, \r\nJe m'appelle Dorine. \r\nJ'ai 17 ans.\r\nActuellement en bac pro ASSP (Accompagnement Soins et Services à la Personne), j'ai une véritable passion pour les enfants.\r\nJ'ai effectué de nombreux baby-sittings d'enfants de 3 semaines à 10 ans. \r\nJ'ai une bonne approche avec les enfants, c'est pour cela que je vous propose mes services.\r\nCordialement.","birth_year":1999,"birth_month":4,"birth_day":27,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/578ba0ddeeddb.png"},{"phone":"0602348336","lastname":"Martin","id":95,"firstname":"Andréa","email":"andrea-lou@hotmail.fr","content":"Bonjour, \r\n\r\nJe m'appelle Andréa Martin, j'ai 20 ans et je sors tout fraîchement des classes préparatoires aux Grandes écoles de commerce. \r\nJ'habite Paris mais intègre une école de commerce à Bordeaux en septembre prochain. \r\nJe serai donc disponible à partir de septembre à Bordeaux. \r\nJe suis très appréciée des enfants et ai de nombreuses expériences en baby-sitting. J'aime particulièrement proposer des activités ludiques et créatives, et apprendre par la même occasion des choses aux enfants. \r\nJe peux vous donner le contact de quelqu'un pour qui j'ai fait du baby-sitting sur Neuilly-sur-Seine, si vous souhaitez avoir son avis sur mes prestations.\r\nJ'ai donné par le passé des cours particuliers à un jeune garçon en allemand. \r\nJ'ai aussi été bénévole au sein de l'Afev et ai suivi une petite fille de CP dans son travail scolaire pendant un an. \r\nPar ailleurs, j'adore cuisiner et pâtisser, aller au cinéma, au musée et au théâtre.  \r\n\r\nN'hésitez pas à me contacter,\r\nBien à vous, \r\nAndréa","birth_year":1996,"birth_month":3,"birth_day":8,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/578fb84191722.jpeg"},{"phone":"0760086825","lastname":"Deveaux","id":96,"firstname":"Charlène","email":"charlene.deveaux33@gmail.com","content":"Je m'appelle Charlène j'ai 16 ans et je cherche impérativement des offres de baby sitting. J'ai déjà effectué un stage d'une semaine il y a environ 2 ans dans une crèche ou j'ai pû m'occuper intensivement d'enfants de 1 à 3 ans, puis depuis cette expérience j'ai eu l'occasion de garder de temps à autre des enfants entre 3 et 8 ans.\r\nContactez moi des que possible, je suis disponible à n'importe quel moment de la journée durant les vacances.","birth_year":2000,"birth_month":1,"birth_day":3,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57960f47c2269.jpeg"},{"phone":"0675820615","lastname":"Duprat ","id":97,"firstname":"Emma","email":"Duprat.ema@hotmail.fr","content":"Bonjour, j'ai 19 ans et je suis étudiante en CPGE école de management (de commerce)\r\nJ'adore les enfants et je me suis souvent occupée d'eux, d'abord mes petits cousins puis au cours de babysitting et cela s'est toujours bien passé. \r\nJe suis une jeune fille sérieuse, souriante et je m'entend bien avec les enfants. \r\nC'est pourquoi je me propose pour garder vos enfants si besoin! \r\nMerci pour votre attention, Emma","birth_year":1997,"birth_month":1,"birth_day":1,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/5797caffb6ab0.jpeg"},{"phone":"0618042084","lastname":"Epelva","id":98,"firstname":"Laurie","email":"laurie.epelva@live.fr","content":"Hello\r\n\r\nComplètement gaga des bébés et des enfants en général,\r\n\r\nJe suis disponible pour m'occuper de vos petits bouts.\r\n\r\nAlors n'hésitez pas à me contacter ☺\r\n\r\nJe me situe a Cauderan. Je suis en transports en communs pour les déplacements mais bouger ne me fait pas peur ! \r\n\r\nJ'ai de l'expérience chez les enfants car je suis tatie et depuis la naissance je sais gérer je ne rencontre aucunes difficultés. \r\n\r\nJe sais être autoritaire quand il le faut.\r\n\r\nJe reste à votre disposition.\r\nEt je serai ravie de pouvoir mettre mes services à votre disposition. \r\n\r\nA bientot. ","birth_year":1996,"birth_month":12,"birth_day":24,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/579892f1cc55a.jpeg"},{"phone":"0630030526","lastname":"Courrié","id":99,"firstname":"Camille","email":"camille.courrie@gmail.com","content":"Bonjour, je suis étudiante en troisième année d' infographie-multimédia et je cherche à faire des babysitting les soir de semaines / les week-ends / vacances scolaires. Je suis habituée depuis quelques années à faire des gardes d'enfants, je reste à votre dispotision pour toute autre demande,\r\n\r\nCordialement. ","birth_year":1995,"birth_month":10,"birth_day":11,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/579a88c6c9bdb.png"},{"phone":"0641013790","lastname":"de Briey","id":100,"firstname":"Marine","email":"mdebriey@gmail.com","content":"Bonjour ! Je m'appelle Marine, j'ai 18 ans et je suis étudiante en humanités à Montaigne. J'ai beaucoup d'expérience avec les enfants,  j'ai  d'ailleurs fait jeune fille au pair pendant un mois dans une famille de trois enfants de 3, 5 et 8 ans et aussi de nombreux baby sittings avec des enfants de 2 à 12 ans. \r\nJe suis basée vers Gradignan, et me déplace en transport en commun dans Pessac, Talence et Bordeaux Sud.\r\nJe suis disponible essentiellement en fin de journée, pendant les vacances scolaires et certains week ends.\r\nJe suis de nature créative et enthousiaste et j'ai toujours adoré les enfants, c'est pourquoi je me présente pour garder les vôtres !\r\nMerci d'avance !\r\n","birth_year":1998,"birth_month":4,"birth_day":7,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57aa206d5e39b.jpeg"},{"phone":"0670006350","lastname":"Maury","id":101,"firstname":"Capucine","email":"maurycapucine@gmail.com","content":"Bonjour,\r\n\r\nJe vous propose de garder vos enfants à partir du 17 août. \r\nActuellement étudiante en deuxième année de droit, je peux aussi effectuer un soutien scolaire si besoin. \r\nÉtant bilingue, possibilité aussi de faire le baby sitting en anglais si vos enfants sont dans l'apprentissage de la langue. \r\n\r\nN'hésitez pas à me contacter pour plus de renseignements, je me tiens à votre disposition. \r\n\r\nMerci d'avance,\r\nCapucine ","birth_year":1997,"birth_month":2,"birth_day":28,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57ada7724ef39.jpeg"},{"phone":"0668183464","lastname":"Pelous","id":102,"firstname":"Marie ","email":"Mariepelous@yahoo.fr","content":"Bonjour, je m'appelle Marie, je suis étudiante et je rentre en école d'éducateur jeunes enfants en septembre. Je viens donc de m'installer à Bordeaux et vous propose mes services de baby sitting les week-ends, les soirs ainsi que les vacances. J'ai mon bafa et je fais du baby sitting depuis mes 15 ans. ","birth_year":1996,"birth_month":4,"birth_day":27,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57b18e7442c26.jpeg"},{"phone":"0651673862","lastname":"Bon","id":103,"firstname":"Camille","email":"camille_bon@msn.com","content":"Bonjour ! Je m'appelle Camille, j'ai 21 ans et je suis actuellement étudiante en Droit. \r\nJe suis souriante et j'aime beaucoup les enfants (eux aussi d'ailleurs !). J'ai un contact facile avec eux du fait que j'ai pendant longtemps surveillé mes deux petits frères. D'ailleurs, depuis l'âge de 16 ans je fais du babysitting.\r\nJe suis disponible en semaine et également le weekend. \r\n\r\nN'hésitez pas à me contacter. \r\n\r\nMerci. \r\n\r\nCamille \r\n\r\n","birth_year":1995,"birth_month":4,"birth_day":27,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57b2ffc8870fa.jpeg"},{"phone":"0620423791","lastname":"Leterme","id":104,"firstname":"Angélique","email":"ange.leterme@gmail.com","content":"Bonjour,\r\n\r\nJe m'appelle Angélique, j'ai 21 ans et je rentre en M1 MEEF (professeur des écoles) à Mérignac.\r\n\r\nJ'ai beaucoup d'expérience avec les enfants:\r\n- J'ai fait les centres aérés à 17ans avec les 8-10ans\r\n- Plusieurs stages en maternelle\r\n- Du baby-sitting pour des enfants de 0 à 13 ans\r\n- Depuis deux ans je côtoie des élèves de primaire en étant 2 jours sur 4 à l'école, aidant les maitresses, remplaçant les absentes, faisant la garderie et l'étude, ainsi que l'aide aux devoirs.\r\n\r\nJe propose du baby-sitting, des cours de soutien, des cours d'espagnol (je possède une licence LLCER Espagnol) ainsi que l'aide aux devoirs pour les élèves de primaire.\r\n\r\nJe possède le permis et il est possible que je me déplace sur les alentours.\r\n\r\nConcernant les horaires cela reste négociable selon mes disponibilités avec les cours.\r\n\r\nPossibilité de me rencontrer pour première prise de contact.\r\nPour tout autre renseignement vous pouvez me contacter par sms au 0620423791.\r\n\r\nCordialement.","birth_year":1995,"birth_month":7,"birth_day":1,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57b311a3d1fb1.jpeg"},{"phone":"0665179124","lastname":"Faucherand","id":105,"firstname":"Lyndsey","email":"lyndsey.faucherand@gmail.com","content":"Agée de 17 ans je fais un apprentissage en boulangerie et cherche à faire du baby sitting sur Bordeaux, Floirac, Cenon et Lormont pour pouvoir mettre de l'argent de côté afin d'emménager. \r\nPour toutes informations et renseignements sur mes disponibilitées merci de me contacter en message privé sur Facebook : Lyndsey Faucherand ","birth_year":1998,"birth_month":10,"birth_day":26,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57bdecf344433.jpeg"},{"phone":"0637651973","lastname":"Nounou vadrouille ","id":106,"firstname":"Julie ","email":"nounou.vadrouille@yahoo.fr","content":"Nounou diplômée et expérimentée (du nouveau-né à l’adolescent) , je vous\r\npropose 3  prestations originales pour\r\ngarder vos enfants occasionnellement.\r\n\r\nJe me déplace à votre domicile, sur vos lieux de vacances, ou sur vos lieux d’événements exceptionnels (fêtes,mariages, anniversaires, baptêmes, etc).\r\n\r\nPour quelques heures, une journée, un week end, une semaine,… de jour comme de nuit… en France ou à l’étranger… faîtes appel à mes services de garde pour vos enfants, je vadrouille selon vos besoins !\r\n\r\nwww.nounouvadrouille.fr","birth_year":1988,"birth_month":5,"birth_day":17,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57c3e7056346d.jpeg"},{"phone":"0610355784","lastname":"COPLEUTRE","id":107,"firstname":"Léonie","email":"leoniecop@gmail.com","content":"Bonjour !\r\n\r\nJe suis Léonie et j'ai 21 ans. Je suis actuellement en master de marketing et communication sur Bordeaux, et comme chaque années, je cherche un ou des enfants à garder.\r\nJe suis habituée aux gardes de bébés comme de plus âgés. Je fais du baby sitting depuis l'âge de mes 15ans. Je peux préparer le repas, donner le bain et coucher l'enfant. Je suis aussi disponible les jours et soirées de week end pour amuser et occuper votre enfant pendant vos sorties !\r\nMon emploi du temps est assez disponible cette année.\r\nJ'ai mon permis et ma voiture sur Bordeaux si besoin. \r\nJe suis joignable au 06  10 35 57 84 pour plus de renseignements\r\n\r\nN'hésitez pas à me contacter !\r\n\r\nLéonie ","birth_year":1995,"birth_month":5,"birth_day":27,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57c871df5905b.jpeg"},{"phone":"0646767034","lastname":"CASTAGNET","id":108,"firstname":"Ambre","email":"ambre.castagnet@gmail.com","content":"Bonjour, j'ai 19 ans je suis actuellement étudiante en deuxième année de licence en Biologie. Je suis disponible surtout le soir à partir de 16h50 et les week ends pour garder vos petits bouts de choux. \r\nJe suis responsable, enjoué et dynamique. \r\n\r\nJ'ai quelques expériences avec des enfants de 18 mois à 9 ans. J'ai aussi fait du baby-sitting pour des mariages donc n'hésitez pas, ce sera avec grand plaisir que je garderai vos enfants. \r\n\r\nJ'ai une voiture et le permis de conduire donc je suis disponible pour bordeaux centre mais aussi dans les alentours (comme talence, Pessac, gradignan, bègles, ...)","birth_year":1996,"birth_month":12,"birth_day":2,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57d5b4893b308.jpeg"},{"phone":"0658927834","lastname":"BEAUSOLEIL","id":109,"firstname":"Sylvia","email":"sy.beausoleil@laposte.net","content":"Coucou!!!\r\n\r\nJe m'appelle Sylvia, jai 24 ans et je suis Animatrice pour enfants.\r\n\r\nEn effet, cette année mon planning étant changé jai beaucoup de temps de disponible.\r\n\r\nJe suis dispo :\r\n-le matin\r\n-le midi\r\n- et le soir (à partir de 17h15-17h30 si vous êtes sur Villenave d'ornon, begles ou talence, sinon maxi 18h00\r\n\r\nJe suis passionnée, douce et très créative.\r\n\r\nJe vous dis à bientôt les loulous !!!","birth_year":1992,"birth_month":3,"birth_day":18,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57d7c605c3978.jpeg"},{"phone":"0666497137","lastname":"Le Gall","id":110,"firstname":"Clémence","email":"clemence.legall@mail.novancia.fr","content":"Bonjour à tous !\r\n\r\nJe m'appelle Clémence Le Gall et j'ai 21 ans. \r\nOriginaire de Paris, je viens d'arriver à Bordeaux pour effectuer un Master en Ecole de commerce. J'ai effectué beaucoup de gardes d'enfants (de 4 mois à 13 ans) depuis mes 16 ans. Je suis disponible tous les week-ends pour garder vos enfants, les faire diner, jouer, donner le bain, faire la cuisine etc... \r\nJ'aime énormément les enfants et je viens de rentrer d'une mission humanitaire de 2 mois en Inde au sein d'un orphelinat. \r\n\r\nJe vis à Bordeaux, quartier St Michel, je peux me déplacer il n'y a pas de soucis !\r\nMes tarifs sont de 8€ de l'heure (à discuter ensemble :)  )\r\nN'hésitez pas à me contacter pour toutes demandes de baby sitting, mais également pour faire connaissance avant de faire appel a mes services.\r\n\r\nA bientôt :) \r\nClémence","birth_year":1995,"birth_month":11,"birth_day":1,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57d968a787e08.jpeg"},{"phone":"0660467586","lastname":"Daugas","id":111,"firstname":"Charlotte","email":"charlottedaugas@yahoo.fr","content":"Bonjour, \r\n\r\nJe m'appelle Charlotte, j'ai bientôt 22 ans et je suis étudiante à Bordeaux en troisième année de marketing international en Langues Etrangères Appliquées anglais-espagnol. \r\nJ'ai toujours fait beaucoup de baby sitting depuis l'âge de 14 ans. Possédant une très grande famille, j'ai toujours été entourée d'enfants de tout âge que j'ai régulièrement gardé. Cela fait presque 10 ans que je m'occupe d'enfants de mon entourage ou non et j'ai eu l'opportunité de faire ça en France comme en Angleterre (cours de français + baby sitting), en Australie ou en Espagne. \r\nJ'adore passer du temps avec les enfants et il paraît que eux aussi. \r\nJe suis disponible tout les soirs de la semaine et les week-end je suis aussi disponible la journée. \r\nSi vous le souhaitez, parlant couramment anglais et espagnol grâce à ma double nationalité franco-anglaise et mes 4 mois de vie en Espagne. Je peux donc aussi donner des cours de langues ou même du soutien scolaire.\r\n\r\nN'hésitez pas à m'appeler, \r\nÀ bientôt,\r\n\r\nCharlotte ","birth_year":1994,"birth_month":11,"birth_day":27,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57dbb56426435.jpeg"},{"phone":"0604534544","lastname":"Jeggo","id":112,"firstname":"carla","email":"carlajegg@hotmail.fr","content":"Bonjour,\r\nJe m'appelle Carla JEGGO, je suis une jeune fille dynamique de 19 ans. J'ai une petite soeur que j'ai toujours eu l'habitude de garder. J'ai également réalisé de nombreux baby-sitting de manière occasionnelle et j'ai été jeune fille au pair cet été durant 1 mois en Angleterre. Je suis étudiante a l'Inseec en deuxième année, je suis disponible tous les soirs.\r\nN'hésitez pas à m'envoyer un message pour plus d'informations.","birth_year":1996,"birth_month":12,"birth_day":13,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57e82eb5d576b.jpeg"},{"phone":"0645077260","lastname":"Martin","id":113,"firstname":"Joséphine","email":"jo.josephinemartin@gmail.com","content":"Bonjour! \r\nJe m'appelle Joséphine,  j'ai 19 ans et je suis en deuxième année de classe préparatoire à Grand-Lebrun. \r\nJe me propose de garder vos enfants le soir en semaine et le week-end. J'ai déjà effectué de nombreux baby-sitting d'enfants de tout âge à Bordeaux, Agen.. mais aussi à Londres cet été.\r\nJe peux me déplacer dans le centre de Bordeaux et à Caudéran.\r\nJe suis responsable, souriante, enthousiaste, créative et j'ai un bon contact avec les enfants.\r\nN'hésitez pas à me contacter pour plus d'informations.\r\nA bientôt!\r\nJoséphine","birth_year":1997,"birth_month":8,"birth_day":19,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57e82f5f55d37.jpeg"},{"phone":"0675976848","lastname":"Hwang","id":114,"firstname":"Seo Hee","email":"seohee400@gmail.com","content":"Bonjour, je m’appelle SeoHee, j’ai 21 ans et je suis étudiante en 1ère année PGE (L3)  à l’école de commerce Kedge après 2 ans de prépa. J’ai beaucoup d’expérience avec les enfants. En effet, je suis responsable de scoutisme pour les enfants de 8 à 12 ans. Je les aide également à faire leurs devoirs. \r\nJ'habite entre Pessac et Talence. \r\nN’hésitez pas à m’envoyer un message pour plus d’informations. \r\n","birth_year":1995,"birth_month":3,"birth_day":2,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57eaaad8c0cc9.png"},{"phone":"0658000785","lastname":"laborde","id":115,"firstname":"noémie","email":"laborde-noemie@orange.fr","content":"Etant actuellement étudiante en licence 2 de biologie à Bordeaux, je me propose afin de garder vos enfants le soir, après l'école, après la crèche. Je peux les faire manger, les coucher, les amener à des activités, aider aux devoirs.\r\nJ'ai déjà fait du babysitting, je m'entends en général très bien avec les enfants. \r\nDynamique, je saurais leur proposer des activités afin de les occuper et de participer à leur éveil. \r\nN'hésitez pas à me contacter pour plus de renseignements. \r\nCordialement","birth_year":1996,"birth_month":10,"birth_day":6,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57ecfe4218be7.jpeg"},{"phone":"0621963337","lastname":"Rouveyrol","id":116,"firstname":"Eva","email":"eva.rouveyrol@gmail.com","content":"Bonjour, je m'appelle Eva, j'ai 17 ans et je suis actuellement étudiante en droit à Bordeaux.\r\nJ'ai une bonne expérience avec les enfants, je suis patiente et responsable avec les enfants j'ai acquis de l'expérience grâce à quelques gardes. Je propose aussi l'aide aux devoirs si besoin. \r\nJe suis disponible le week end,  et en soirée à partir de 19H. \r\nN'hésitez pas à me contacter pour garder vos petits bout de chou!!\r\n","birth_year":1998,"birth_month":11,"birth_day":18,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57f0d39461498.jpeg"},{"phone":"0637475769","lastname":"Sciascia","id":117,"firstname":"Clara","email":"clara.sciascia@gmail.com","content":"Bonjour, je m'appelle Clara , j'ai 20 ans et je suis actuellement étudiante en école de commerce à Bordeaux.\r\nJ'adore passer du temps avec les enfants, je suis très à l'aise avec eux et je sais faire preuve de beaucoup de patience. J'ai déjà de l'expérience dans ce domaine, notamment grâce à mon expérience en tant que fille au pair l'été dernier avec deux enfants de 3 et 6 ans à ma charge. Je peux également aider pour les devoirs, les repas ou même le ménage si besoin. \r\n\r\nJe suis disponible le soir, les week-end et éventuellement pendant la journée si mon emploi du temps (qui change chaque semaine) le permet.\r\n\r\nJ'ai hâte de vous rencontrer ! n'hésitez pas à me contacter pour garder vos petits bouts de chou ou pour toute question ! \r\n\r\nA bientot :)\r\n","birth_year":1996,"birth_month":8,"birth_day":31,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57f295033fb69.jpeg"},{"phone":"0698504145","lastname":"Darricaud","id":118,"firstname":"Antoine","email":"antoine.darricaud33@gmail.com","content":"Bonjour,\r\nJe m’appelle Antoine, j’ai 18 ans et je suis étudiant en droit.\r\n Je réside sur Bordeaux Caudéran. J’ai le BAFA ce qui me permet d’être animateur de colonies et je suis donc habitué à m’occuper d’enfants de tout âge. Je suis également en possession du diplôme de premiers secours, ce qui me permet de soigner les petits bobos. Je suis capable de les accompagner dans leur quotidien notamment pour la douche et le repas.\r\nJe suis disponible la semaine et certains week end et certaines vacances scolaires. Je peux les aider pour ls devoirs, pour préparer le repas et les coucher. \r\n\r\n\r\n","birth_year":1998,"birth_month":7,"birth_day":10,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57f3c6633c9cc.jpeg"},{"phone":"0695980552","lastname":"Nouchy","id":119,"firstname":"Marie","email":"marienouchy0@gmail.com","content":"Bonjour,\r\n\r\nJe me présente je m'appelle Marie et je suis une étudiante en commerce de bientôt 19 ans. Ma réelle passion pour le baby sitting, m'a fait commencer les gardes d'enfants dés mon plus jeune âge. En effet, voilà maintenant 6 ans que je suis babys sitter chez des particuliers (malheureusement beaucoup de famille ne sont présent que pour les vacances scolaires) et une expérience en tant que baby sitter attitrée dans un hôtel depuis 4 ans.\r\n\r\nJ'aime passer du temps avec les enfants, c'est pour moi un échange enter eux et moi, alors pourquoi pas essayer avec votre petit bout?\r\n\r\nJ'ai l'expérience des enfants de 2 semaines à 13 ans! \r\nJ'ai l'habitude de tout type de garde, simples soirées, journées, périscolaires, gardes régulières, ou encore séjours vacances (en effet je peux me déplacer avec vous pour garder vos enfants durant vos vacances).\r\n\r\nDe plus, en cette période scolaire, je peux me proposer d'aider vos enfants à faire leurs devoirs le soir, ou plus si besoin (en plus des babys sitting il m'arrive de donner des cours à domicile dans plusieurs disciplines).\r\n\r\nJ'ai un moyen de me déplacer, donc il sera facile pour moi, d'aller et venir chez vous aussi souvent que possible.\r\n\r\nPour finir, je dirai qu'un grand nombre d'enfant n'est pas un soucis pour moi. \r\nJ'ai l'expérience d'une famille de 6 enfants (allant de 2 mois à 6 ans).\r\n\r\nAlors maintenant n'hésitez plus, si vous voulez en savoir d'avantage sur moi, sur mon parcours professionnel et que vous vous sentez prête à me confier votre petit bout, n'hésitez pas je répondrai à toutes vos questions.\r\n\r\nA bientôt!","birth_year":1998,"birth_month":2,"birth_day":27,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57f8f25c9bc23.jpeg"},{"phone":"0695331716","lastname":"Vincent","id":120,"firstname":"Emma-Aimée","email":"emma-aimee@hotmail.fr","content":"Je suis actuellement étudiante à la Bordeaux 3, j'ai 18 ans. Je suis disponible pour garder vos enfants dés le plus jeune âge. Riche d'expériences aussi bien longues ( trois semaines avec quatre petites filles de 2 à 3 ans chaque été depuis 2 ans) ou que ponctuelles ( petits et grands, après-midi et/ou soirée, gouter, devoirs, diner, coucher,..). Je suis patiente, à l'écoute et sociable. J'aime créer des activités pour les enfants, passer du temps avec eux.\r\nDéplacement possible dans tout Bordeaux, mais centre ville de préférence. \r\nN'hésitez pas à me joindre!\r\n","birth_year":1998,"birth_month":3,"birth_day":25,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57fbe04d5fa63.jpeg"},{"phone":"0648604205","lastname":"Touzé","id":121,"firstname":"Morgane","email":"touze.morgane@hotmail.fr","content":"Bonjour,\r\n\r\nJe propose mes services de garde d'enfant sur Bordeaux. J'ai notamment comme expérience une année passée à Londres en tant qu'au pair. J'ai adoré cette expérience et je souhaite maintenant mettre à profit celle-ci pour continuer à être au contact d'enfants.\r\nN'hésitez donc pas à me contacter pour plus amples informations\r\n\r\nBonne journée\r\n\r\nMorgane","birth_year":1994,"birth_month":12,"birth_day":8,"avatar":"http://www.babysittingbordeaux.fr/uploads/avatars/original/57fcd998e6cc4.jpeg"}]
