[{"id":44,"firstname":"Melissa ","lastname":"Altet","birthday_day":21,"birthday_month":1,"birthday_year":1994,"avatar":"5687ed3c06f5e.jpeg","content":"Je suis étudiante en deuxième année de BTS Notariat, j'habite en plein centre de Bordeaux et je me propose de garder vos enfants, je suis habituée aux petits ayant déjà fait plusieurs Baby Sitting et m'étant occupé de ma petite sœur.\r\nje me propose de vous rendre service et afin d'occuper vos petites merveilles ","email":"melissa.altet@hotmail.fr","phone":"0786579695","status":"validated","token":"5687ed3c326b3","created_at":"2016-01-02 23:31:08","updated_at":"2016-01-02 23:31:34","slug":"melissa-altet"},{"id":45,"firstname":"Marie","lastname":"TANGUY","birthday_day":8,"birthday_month":11,"birthday_year":1992,"avatar":"568a88a7d535b.jpeg","content":"Bonjour, \r\n\r\nJe m'appelle Marie, et suis actuellement étudiante en deuxième année de master d'anthropologie. \r\nJe me propose de garder vos enfants pour les sorties d'école et les week end. J'ai eu l'occasion de garder de nombreux enfants depuis mon adolescence, dont deux petits de 7 et 11 ans pendant un an. De plus j'ai quatre neveux et nièces dont je m'occupe régulièrement. \r\nJ'habite Mérignac mais peux me déplacer autour de Bordeaux, je dispose d'un véhicule. \r\nN'hésitez pas à me contacter si vous avez des questions! ","email":"marie_tanguy@live.fr","phone":"0619815607","status":"validated","token":"568a88a8e95cf","created_at":"2016-01-04 22:58:48","updated_at":"2016-01-04 22:59:51","slug":"marie-tanguy"},{"id":46,"firstname":"Audrey","lastname":"Faure","birthday_day":7,"birthday_month":9,"birthday_year":1989,"avatar":"56961fd29fd34.jpeg","content":"Bonjour, je m'appel Audrey j'ai 26 ans. Actuellement je suis en formation  afin d'obtenir mon CAP petite enfance suite à une reconversion professionnelle. Je suis très douce avec les enfants ,  patiente et créative. J'ai pas mal d’expériences avec les enfants  , de 4 ans à 11 ans ( aide aux devoirs, bain, repas, activités ...) . Je suis disponible en journées entières ou  à des horaires particuliers  selon vos besoins et ce toute la semaine y compris le weekend.\r\nN'hésitez pas  à me contacter , je serai très heureuse de garder vos enfants car ils sont une bouffée d'oxygène et de joie.\r\n","email":"audrey33400@outlook.com","phone":"0688246801","status":"validated","token":"56961fd32e80d","created_at":"2016-01-13 17:58:43","updated_at":"2016-01-13 17:59:40","slug":"audrey-faure"},{"id":47,"firstname":"Noaïma","lastname":"Henry","birthday_day":5,"birthday_month":10,"birthday_year":1997,"avatar":"56979c98e0e9e.jpeg","content":"Bonjour je m'appelle Noaïma et je suis âgée de 18 ans. je suis actuellement en première année à Sciences Po  Bordeaux et je me propose de garder vos enfants de tout âge ! Je peux me déplacer sur Bordeaux et toute la CUB durant la semaine, les week-ends et les vacances. Je peux également faire faire leurs devoirs aux enfants si nécessaire mais aussi tout autre activité un peu plus ludique ! J'ai déjà eu plusieurs expériences en baby-sitting et suis une personne de confiance, douce, attentive et patiente.","email":"noaima.henry@hotmail.fr","phone":"0678309760","status":"validated","token":"56979c9903f90","created_at":"2016-01-14 21:03:21","updated_at":"2016-01-15 06:16:46","slug":"noaima-henry"},{"id":49,"firstname":"Anne","lastname":"Rodriguez","birthday_day":27,"birthday_month":1,"birthday_year":1996,"avatar":"569a4ac1623bb.jpeg","content":"Bonjour, \r\n\r\nje m'appelle Anne , j'ai 19 ans , je suis actuellement étudiante en Design d'espace. Je fais du babysitting depuis que j'ai 17ans, j'ai gardé des enfants allant de 2ans à 8ans dont un enfant hyperactif.  \r\nje suis disponible les vendredis soirs et weekends. Ayant le permis je peux me déplacer aux alentours de Bordeaux.\r\nN'hésitez pas à me contacter si vous souhaitez me rencontrer  ! \r\n\r\nCordialement, \r\n\r\nAnne Rodriguez ","email":"anne.rodri@hotmail.fr","phone":"0658551464","status":"validated","token":"569a4ac19c078","created_at":"2016-01-16 21:50:57","updated_at":"2016-01-16 21:51:30","slug":"anne-rodriguez"},{"id":50,"firstname":"Alexia ","lastname":"Aurioles ","birthday_day":24,"birthday_month":4,"birthday_year":1997,"avatar":"569d0240dd7eb.jpeg","content":"Je suis une jeune fille dynamique est sérieuse de 18 ans titulaire du Bep et du Baccalauréat (Accompagnement Soins et Services a la Personne) actuellement baby sitter d'un petit garçon de 2 ans que je récupère tout les soirs chez la nounou et m'occupe de ce petit garçon jusqu'au retour des parents.\r\nJe cherche un petit job de baby sitter afin de me perfectionner dans la petite enfance\r\nJ'aime le contact avec les enfants, pouvoir contribuer a leur éveil de manière ludique est amusante\r\n\r\nJ'ai déjà était en relation avec des enfants en milieu professionnel, j'ai effectuer ; \r\n- un stage d'observation de 1 semaine en école maternelle, \r\n- un stage pratique de 3 semaines en école maternelle\r\n- un stage pratique de 3 semaine en halte garderie\r\n\r\nJe peut effectuer toute types de tâches, tâche ménagère, le sanitaire (effectuer le bain, le change des couches...) de l'animation ( promenade au parc\/jardin, jeux d’éveil, gommettes\/coloriages\/collages....) \r\n\r\nEn espérant avoir retenue votre attention","email":"alexia.du33@live.fr","phone":"0658849262","status":"validated","token":"569d02410fd05","created_at":"2016-01-18 23:18:25","updated_at":"2016-01-19 02:03:39","slug":"alexia-aurioles"},{"id":51,"firstname":"Marie","lastname":"Cardot","birthday_day":13,"birthday_month":6,"birthday_year":1991,"avatar":"56a7c7027b92e.jpeg","content":"Bonjour ,\r\n\r\nJe suis Marie , 24 ans, étudiante en sciences de l'éducation. Je suis patiente , joueuse, et très à l'écoute. \r\n\r\nJ'ai de nombreuses expériences dans la garde d'enfants, et je saurai parfaitement m'occuper de vos bouts de choux. \r\n\r\nMon but professionnel est de faire de la recherche sur l'inclusion scolaire d'enfants en situation de handicap, ou en difficultés scolaires, je suis donc aussi intéressée par l'aide aux devoirs.\r\n\r\nN'hésitez pas à me contacter, il me fera plaisir de vous rencontrer !","email":"Marie.cardot@hotmail.fr","phone":"0782204006","status":"validated","token":"56a7c702ab4bd","created_at":"2016-01-27 03:20:34","updated_at":"2016-01-27 03:22:08","slug":"marie-cardot"},{"id":52,"firstname":"Leslie","lastname":"Brossier","birthday_day":10,"birthday_month":1,"birthday_year":1997,"avatar":"56a88d7c75b8d.jpeg","content":"Bonjour à tous, je m'appelle Leslie, j'ai 19 ans et je me propose de garder vos enfants quand vous avez envie d'aller vous amuser. \r\nJ'ai un bac scientifique, et je suis actuellement en première année de Medecine. \r\nVous pourrez soit me déposer vos enfants, soit me donner votre adresse, au choix. \r\nJ'adore les enfants et ça depuis mon plus jeune âge, donc je pense que l'on pourra s'amuser avec vos p'tits bouts ! \r\nVoili voilà, bonne journée à vous, et je reste disponible pour toute demande.","email":"Lesliebrossier@hotmail.com","phone":"0783202142","status":"validated","token":"56a88d7d86a5e","created_at":"2016-01-27 17:27:25","updated_at":"2016-01-28 02:23:03","slug":"leslie-brossier"},{"id":53,"firstname":"Noémie","lastname":"CHAUVEL","birthday_day":13,"birthday_month":3,"birthday_year":1998,"avatar":"56aa04c333ddc.jpeg","content":"Bonjour je me présente, je m'appelle Noémie j'ai bientôt 18 ans, je suis en terminale S à Grand-Lebrun. \r\nJe suis très motivée pour garder vos enfants. Je suis habituée puisque j'ai 6 frères et sœurs ! \r\nJ'habite à Caudéran mais je peux facilement me déplacer vers le centre ou autre ! \r\nN'hésitez pas a me contacter !! ","email":"noemie.chauvel@gmail.com","phone":"0668976318","status":"validated","token":"56aa04c3e5dc9","created_at":"2016-01-28 20:08:35","updated_at":"2016-01-29 06:06:30","slug":"noemie-chauvel"},{"id":55,"firstname":"Virginie","lastname":"Chabod","birthday_day":10,"birthday_month":9,"birthday_year":1990,"avatar":"56b11c6346786.jpeg","content":"Bonjour! \r\n\r\nJe m'appelle Virginie, j'ai 25 ans et je suis actuellement en formation pour devenir Éducatrice de Jeunes Enfants.\r\n\r\nJe suis disponible pour prendre soin de vos enfants lors de votre absence!\r\n\r\nTitulaire du CAP Petit Enfance, \r\nje possède 2 années d'expérience en crèche, 1 année de périscolaire auprès d'une petite fille de 5 ans,                         \r\nainsi que de nombreux stages au sein de structures d’accueil petite enfance et baby-sitting.\r\n\r\nJe propose à vos enfants des ateliers d'éveil ainsi que des sorties, adaptés à leur âge, et leurs goûts.\r\n\r\nPermis B + Véhicule.\r\n\r\nJe suis joignable tous les jours.\r\n\r\n=)\r\n","email":"chabod.virginie@gmail.com","phone":"0672345843","status":"validated","token":"56b11c634fcc7","created_at":"2016-02-03 05:15:15","updated_at":"2016-02-03 19:59:35","slug":"virginie-chabod"},{"id":56,"firstname":"Axelle","lastname":"Pichon de Bury ","birthday_day":26,"birthday_month":12,"birthday_year":1994,"avatar":"56bf66d3e7445.jpeg","content":"Bonjour!\r\nJe m'appelle Axelle et suis étudiante à Kedge Business School à Bordeaux.\r\nJe propose mes services pour des grades d'enfants ou bien des aides aux devoirs.\r\nJ'ai l'habitude de faire des baby-sitting, en effet, j'en fais depuis mes 13 ans et garde des enfants de tout âge (2 mois et plus).\r\nJ'ai été animatrice de colonie de vacance pour 37 enfants de 6 à 15 ans et sais donc faire preuve d'imagination et d'organisation.\r\nJe reste à votre disposition pour davantage d'information.","email":"axelle2b@hotmail.fr","phone":"0637167877","status":"validated","token":"56bf66d4027f2","created_at":"2016-02-14 01:24:36","updated_at":"2016-02-14 01:25:08","slug":"axelle-pichon-de-bury"},{"id":57,"firstname":"sarah","lastname":"rubin","birthday_day":30,"birthday_month":9,"birthday_year":1995,"avatar":"56cb3698a8a00.jpeg","content":"Bonjour,\r\n\r\nJe m'appelle Sarah, j'ai 20 ans et je suis étudiante en 2ème année de BTS commerce international.\r\nJ'ai déjà de l'expérience dans la garde d'enfants et je suis une personne sérieuse et très serviable.\r\nJe suis disponible surtout en soirée, les week-ends et pendant les vacances scolaires pour garder vos adorables enfants!\r\n\r\nN'hésitez pas à prendre contact avec moi si mon profil vous intéresse, je reste à votre disposition si vous avez besoin de plus d'informations.\r\n\r\nCordialement.","email":"sarahdeborah.rubin@gmail.com","phone":"0670362171","status":"validated","token":"56cb3698d39b7","created_at":"2016-02-23 00:26:00","updated_at":"2016-02-23 03:14:19","slug":"sarah-rubin"},{"id":58,"firstname":"Fanny","lastname":"Scornet","birthday_day":23,"birthday_month":1,"birthday_year":1997,"avatar":"56d4c21fa4268.jpeg","content":"Bonjour,\r\nJ'ai 19 ans, je suis actuellement en bac + 1 en classe préparatoire, je suis titulaire d'un BAFA (Brevet d'aptitude aux fonctions d'animateur), j'ai donc déjà encadré dans colonies de vacances et j'ai l'habitude des enfants. De plus, je suis j'ai deux petites soeurs dont je c'occupe beaucoup, j'ai déjà pratiqué le baby-sitting avec de très jeunes enfants (3 mois).\r\nJe peux me déplacer facilement sur Bordeaux car je ne suis pas dépendante des transports en communs.\r\nJe suis disponible les vendredis et samedis soirs, et en période de vacances scolaire! ","email":"fanny.scornet@gmail.com","phone":"0602653774","status":"validated","token":"56d4c22006149","created_at":"2016-03-01 06:11:44","updated_at":"2016-03-02 04:43:17","slug":"fanny-scornet"},{"id":59,"firstname":"Louna","lastname":"Alis","birthday_day":30,"birthday_month":1,"birthday_year":1999,"avatar":"56dc656ce40cc.jpeg","content":"Bonjour, je m'appelle Louna je suis en 1ère ES j'ai 17ans, j´habite à Bruges mais je peux me déplacer. Je suis motivée et j'ai l'habitude de garder des enfants ( j'ai gardé des enfants entre 2ans et 11ans) je suis disponible toute la semaine et le week-end , je peux également aider les enfants dans certaines matières et leurs faire faire les devoirs.","email":"alis.louna33@gmail.com","phone":"0631999164","status":"validated","token":"56dc656d104ce","created_at":"2016-03-07 01:14:21","updated_at":"2016-03-07 02:31:14","slug":"louna-alis"},{"id":60,"firstname":"claudia","lastname":"guichard","birthday_day":21,"birthday_month":11,"birthday_year":1995,"avatar":"56dcd4075995a.jpeg","content":"Bonjour,\r\n\r\nJe suis une jeune fille de 20 ans , ayant obtenue le Bac STMG , j'ai commencer une  première année d'étude de marketing et communication a l'iseg a bordeaux (Je viens d'arrêter car j'ai fait une mauvaise orientation cela ne me plaisait pas)  \r\n\r\nJe possède le brevet de Prévention et secours civiques de niveau 1 (PSC1) ainsi qu'un scooter et d'une voiture pour me déplacer. \r\n\r\nJe suis une personne sérieuse, ponctuelle et dynamique, responsable attentionnée , douce, et à l'écoute des enfants et des parents. \r\n\r\nJ'aime beaucoup les enfants et prends plaisir a m'occuper d'eux. Je proposerai aux enfants des activités créatives et ludiques , je pourrai aussi aller les faire jouer a l'intérieur comme a extérieur (au parc ou même a la plage (Cap Ferret par exemple)). \r\n\r\nJe pourrai leur faire a manger ainsi que les préparer au coucher et les coucher si besoin. ","email":"first.girl@wanadoo.fr","phone":"0788000236","status":"validated","token":"56dcd40782920","created_at":"2016-03-07 09:06:15","updated_at":"2016-03-07 09:16:22","slug":"claudia-guichard"},{"id":61,"firstname":"Camille","lastname":"Soubie Ninet","birthday_day":21,"birthday_month":1,"birthday_year":1996,"avatar":"56ddb7bc7fd20.jpeg","content":"Jeune fille de 20 ans, sérieuse, motivée et adorant les enfants cherche baby-sitting pour la semaine, week end ou pendant les vacances. \r\nJe possède le permis donc je peux me déplacer à votre domicile. \r\nVous pouvez me joindre par téléphone au 06 99 14 07 42 ou par email au Camillesn@hotmail.com","email":"Camille@hotmail.com","phone":"0699140742","status":"validated","token":"56ddb7bc8b823","created_at":"2016-03-08 01:17:48","updated_at":"2016-03-08 05:14:05","slug":"camille-soubie-ninet"},{"id":62,"firstname":"LEA","lastname":"CAPDEVIELLE","birthday_day":1,"birthday_month":9,"birthday_year":1994,"avatar":"56ddc168522db.png","content":"Vous recherchez une personne de confiance pour garder vos enfants?\r\n\r\nDepuis 3 ans déjà, j'effectue des gardes d'enfants âgés de 6 mois et 10 ans le soir et les week end, \r\nJe suis actuellement master d'anthropologie et mon emploi du temps me permet de rester disponible toute la semaine en journée ainsi et les mardis, jeudi, vendredi soirs.\r\nTitulaire d'un diplôme d'animation, j'ai également travaillé en crèche, en centre social, centre aéré. Aussi,j'ai gardé pendant une année 3 enfants ( 3, 4 et 5 ans) que j'allais chercher à l'école. Leur parent m'avait chargée d'assurer le bain,les activités,l'aide au devoir, le repas et le coucher. \r\nEn parallèle, j'ai un réseau de parents qui m'appellent régulièrement pour des baby sitting ponctuels.\r\nOn dit de moi que je suis gaie, ouverte,motivée, responsable et autonome.\r\n\r\n A très vite !","email":"lea.capdevielle@me.com","phone":"0658835910","status":"validated","token":"56ddc16861c93","created_at":"2016-03-08 01:59:04","updated_at":"2016-03-08 05:14:30","slug":"lea-capdevielle"},{"id":63,"firstname":"Mathilde","lastname":"RENAUD","birthday_day":23,"birthday_month":6,"birthday_year":1993,"avatar":"56e1510d912d4.jpeg","content":"Je suis actuellement étudiante en ostéopathie. \r\nIssue d’une famille nombreuse (7 frères et soeur), j’ai effectué de nombreux baby sittings du plus petit au plus grand. \r\nJe peux également aider les enfants à faire leurs devoirs si besoin.\r\nDisponible à partir de 17h45 en semaine et le week-end.\r\nJe reste à votre disposition pour d'avantage d'informations. ","email":"mathilde.rnd@gmail.com","phone":"0786860488","status":"validated","token":"56e1510d99522","created_at":"2016-03-10 18:48:45","updated_at":"2016-03-10 23:54:50","slug":"mathilde-renaud"},{"id":64,"firstname":"Feriel","lastname":"Chelbi","birthday_day":1,"birthday_month":12,"birthday_year":1994,"avatar":"56e3147a9bd83.jpeg","content":"Bonjour je m'appelle feriel chelbi j'ai de l'expérience en baby sitting je suis actuellement etudiante à bordeaux 3 ,j'ai le permis donc je peut me déplacée dans talence , pessac , merignac   \r\nJe suis disponible le mardi , mercredi aprem midi  , jeudi matin , et le week end \r\nCordialement ","email":"ferielchelbi@icloud.com","phone":"0770422885","status":"validated","token":"56e3147ac1ca3","created_at":"2016-03-12 02:54:50","updated_at":"2016-03-13 00:58:34","slug":"feriel-chelbi"},{"id":65,"firstname":"Nina","lastname":"Lagarde","birthday_day":30,"birthday_month":3,"birthday_year":1997,"avatar":"56fa491d421f2.jpeg","content":"Bonjour, jeune étudiante de 19 ans à Science Po Bordeaux, j'aime beaucoup les enfants. Je me tiens à votre disposition jusqu'aux à la rentrée de septembre prochain en journée comme en soirée, pour garder vos enfants. Je suis une personne dynamique motivée et responsable. Vous pouvez me joindre au 07.71.63.56.97. ","email":"Nina.lagarde@hotmail.fr","phone":"0771635697","status":"validated","token":"56fa491d5ec8b","created_at":"2016-03-29 18:21:33","updated_at":"2016-03-29 20:52:18","slug":"nina-lagarde"},{"id":66,"firstname":"Alison","lastname":"Rerau","birthday_day":1,"birthday_month":3,"birthday_year":1991,"avatar":"5703baa202cf1.jpeg","content":"Étudiante en dernière année d'école d'infirmière à Bagatelle, c'est avec mon grand sourire et mon expérience que je me porte volontaire pour garder vos enfants. N'hésitez pas à me joindre afin d'avoir des informations complémentaires ou même pour proposer une rencontre. J'espère à très vite ! \r\nAlison","email":"Rerau.alison@live.fr","phone":"0659086576","status":"validated","token":"5703baa22350e","created_at":"2016-04-05 22:16:18","updated_at":"2016-04-06 08:28:42","slug":"alison-rerau"},{"id":68,"firstname":"Léah","lastname":"Woznica","birthday_day":17,"birthday_month":5,"birthday_year":1998,"avatar":"572602a276e0b.jpeg","content":"Bonjour, je m'appelle Léah, j'ai 18 ans et je serais à Bordeaux durant tout le mois d'août donc je serais à l'entière disposition d'une famille en tant que baby-sitter pour n'importe quels horaires. Je suis patiente et très responsable avec les enfants, j'ai également un peu d'expérience avec quelques gardes effectuées dans mon voisinage. Si vous êtes intéressés ou pour plus d'informations vous pouvez me joindre sur mon email: xleah.17@gmail.com","email":"xleah.17@gmail.com","phone":"0627125146","status":"validated","token":"572602a28bd33","created_at":"2016-05-01 22:20:34","updated_at":"2016-05-01 22:52:20","slug":"leah-woznica"},{"id":69,"firstname":"Marianne","lastname":"IZARD","birthday_day":6,"birthday_month":4,"birthday_year":1996,"avatar":"572b19de86731.jpeg","content":"Etudiante en Médecine actuellement en grandes vacances d'été, je recherche activement du travail pour Juin-Juillet-Aout. Je vous propose donc mes services, notamment de garde d'enfant. Ayant déjà de l'expérience de babysitting, je vous promet d'être motivée et sérieuse dans mon travail, ainsi que créative et joueuse pour faire passer d'agréable moment à vos enfants. Je sais rester ferme si besoin mais je m'adapte à chaque garde, le but étant de satisfaire vos attentes. \r\nJe me donne toujours à fond dans ce que je fais, je peux si vous le souhaitez ajouter à la garde, du ménage, du soutiens scolaire etc...\r\nJ'ai passé mon permis et possède une voiture, ce qui me permet d'être très mobile, et j'assure toujours ma ponctualité. \r\n","email":"marianne.izard@orange.fr","phone":"0637789968","status":"validated","token":"572b19dea27ee","created_at":"2016-05-05 19:01:02","updated_at":"2016-05-06 02:53:32","slug":"marianne-izard"},{"id":71,"firstname":"Niki","lastname":"Rieger","birthday_day":22,"birthday_month":1,"birthday_year":1990,"avatar":"5730c457a6e57.jpeg","content":"Bonjour les parents,\r\n\r\nJe suis Niki, j’ai 26 ans et je viens de Berlin. Je suis venue à Bordeaux pour 6 mois pour apprendre le Français. En Allemagne je suis assistant de production de cinema et j´ai travaillé toujours avec les enfants. Mon Français est en debut mais je parle Anglais et Allemande parfait.\r\n\r\nA tout,\r\nNiki","email":"n.rieger@hotmail.com","phone":"0662947916","status":"validated","token":"5730c457bdb57","created_at":"2016-05-10 02:09:43","updated_at":"2016-05-10 02:10:58","slug":"niki-rieger"},{"id":73,"firstname":"Flore","lastname":"Corradi","birthday_day":11,"birthday_month":3,"birthday_year":1991,"avatar":"573b7962f3c9f.jpeg","content":"Jeune diplômée Éducatrice de jeunes enfants, travaillant en crèche, je recherche des gardes occasionnnelles en soirées.  \r\nJ'ai de nombreuses années d'expériences en centre de loisirs ainsi qu'en garde à domicile. \r\nExpériences en structures d'accueil petite enfance. \r\nJe suis disponible du lundi au jeudi pour des soirées, disponible certains week-end, organisation d'anniversaire, garde d'enfants pendant des fêtes, mariage. \r\n\r\n","email":"corradi.flore@hotmail.fr","phone":"0611392318","status":"validated","token":"573b79630d0a1","created_at":"2016-05-18 05:04:51","updated_at":"2016-05-18 15:30:36","slug":"flore-corradi"},{"id":75,"firstname":"Eva ","lastname":"DURAN","birthday_day":14,"birthday_month":6,"birthday_year":1989,"avatar":"57420bb6a9455.jpeg","content":"Bonjour , Je m'appelle Eva DURAN , j'ai 26 ans , je me propose de garder des enfants aux alentours de  Bordeaux , dans la journée.  Du Lundi au Vendredi , je suis disponilble de 9h à 16h . Actuellement je travaille depuis  1 ans en garde enfants ,  j'aime le contact avec les enfants,  attentive et serieuse , dynamique dans mon travail. N'hésitez pas à me contacter si vous êtes  intéressez . \r\n\r\n ","email":"duraneva14@gmail.com","phone":"0650316980","status":"validated","token":"57420bb6bb9ff","created_at":"2016-05-23 04:42:46","updated_at":"2016-05-23 06:47:45","slug":"eva-duran"},{"id":77,"firstname":"Aurélie","lastname":"Bensoussan","birthday_day":11,"birthday_month":11,"birthday_year":1995,"avatar":"5743057b7ebb9.jpeg","content":"Bonjour les parents !\r\n\r\nJe suis une personne douce de confiance avec un grand coeur, dynamique et motivée pour proposer à vos enfants le meilleur. J'ai fait de nombreuses gardes d'enfants de 0 à 12 ans depuis maintenant quelques années. Je garderai avec plaisir vos bouts de chou occasionnellement en journée, soirée ou week-end !\r\nJe suis actuellement étudiante en 3e année de design graphique, diplômée du baccalauréat S et également véhiculée.\r\nVous pouvez me contacter au 06 42 40 06 27 pour tout renseignement.\r\n\r\nJ'espère faire votre connaissance très vite,\r\n\r\nAurélie","email":"a.bensouss@hotmail.fr","phone":"0642400627","status":"validated","token":"5743057bcf0da","created_at":"2016-05-23 22:28:27","updated_at":"2016-05-24 01:14:16","slug":"aurelie-bensoussan"},{"id":79,"firstname":"Paloma","lastname":"Martinez","birthday_day":30,"birthday_month":4,"birthday_year":1996,"avatar":"574ef25d41aca.jpeg","content":"Cher Parents,  je m'appelle Paloma, j'ai 20 ans et je serai ravie de garder vos ptits loups pendant les grandes vacances si vous ne pouvez pas vous en occuper.\r\n\r\nResponsable, dynamique, à l'écoute et pleine d'humour, je pense être la personne idéale pour veiller sur vos enfants pendant que vous êtes au travail.\r\nAyant un bon feeling avec les enfants de touts âges, j'ai eu l'habitude de m'en occuper depuis toute jeune. \r\n\r\nAimant le sport, les loisirs mais également les arts plastiques il est sur que vos enfants ne passeront pas leurs journées à s'ennuyer! Actuellement en train de préparer mes concours pour devenir éducatrice spécialisée, ce rôle de baby sitter est pour moi une opportunité à fin de confirmer mon engouement eu sein des relations humaines. Je prends mon rôle de baby sitter très à cœur et leur sécurité reste pour moi, primordiale.\r\n\r\nJe suis disponible dès maintenant, tous les jours, toute la journée.\r\nSi vous souhaitez des informations supplémentaires ou si vous avez des questions n'hésitez pas à me contacter, c'est avec plaisir que je vous répondrai.\r\n\r\nBien cordialement,\r\n\r\nPaloma\r\n","email":"paalomartinez@gmail.com","phone":"0613780680","status":"validated","token":"574ef25d54848","created_at":"2016-06-01 23:34:05","updated_at":"2016-06-02 00:23:07","slug":"paloma-martinez"},{"id":81,"firstname":"Florance","lastname":"CELIN","birthday_day":8,"birthday_month":12,"birthday_year":1994,"avatar":"574f427ff25cc.jpeg","content":"Bonjour,  \r\nJe suis étudiante en école d'ingénieur en stage sur bordeaux pour Juin, Juillet, Août et Septembre. Je suis à la recherche de baby-sitting en soirée pendant la semaine et le weekend. J'ai plusieurs années d'expérience en baby-sitting, je suis habituée à tous les âges. Je suis une personne de confiance à laquelle vous pouvez confier vos enfants.  Je suis disponible à Bordeaux et aux alentours. \r\nVous pouvez me joindre pour toutes vos questions. ","email":"celin.florance@hotmail.fr","phone":"0663422406","status":"validated","token":"574f42806d348","created_at":"2016-06-02 05:16:00","updated_at":"2016-06-02 05:17:14","slug":"florance-celin"},{"id":82,"firstname":"Jessica","lastname":"Melagne","birthday_day":20,"birthday_month":1,"birthday_year":1994,"avatar":"57546f132d7a8.jpeg","content":"Bonjour je m'appelle Jessica. Je suis étudiante en master en droit. J'ai de nombreuses nièces et neveux dont j'ai pu m'occuper. Je pourrai donc bien m'occuper de votre enfant et bien sûr m'amuser avec lui ☺. Je suis disponible en temps plein du 16 juillet à la fin du mois d'août. Et je suis disponible tous les week-ends dès à présent. Contactez pour plus d'infos si vous voulez. A bientôt ","email":"jesssmiles@hotmail.fr","phone":"0623961897","status":"validated","token":"57546f13c7c6e","created_at":"2016-06-06 03:27:31","updated_at":"2016-06-06 03:28:15","slug":"jessica-melagne"},{"id":83,"firstname":"Julie","lastname":"Bouviala ","birthday_day":29,"birthday_month":10,"birthday_year":1999,"avatar":"5757211d63e81.jpeg","content":"Bonjour, je m'appelle Julie Bouviala. Je recherche à faire des heures de baby sitting dès la fin du mois de juin, apres le passage de mon bac. Ayant déjà de l'expérience dans ce domaine, je n'aurai donc aucun problème à garder des enfants de tout âge. Je ne suis pas véhiculer mais je peux me déplacer tant qu'il y a bus ou tram. Je me propose pour aller les chercher à la sortie des écoles, pour de l'aide aux devoirs ou tout simplement pour les garder une journée. ","email":"bouviala.julie@gmail.com","phone":"0658873951","status":"validated","token":"57571e655dd69","created_at":"2016-06-08 04:20:05","updated_at":"2016-06-08 04:33:16","slug":"julie-bouviala"},{"id":84,"firstname":"Mylène","lastname":"Guillon","birthday_day":2,"birthday_month":8,"birthday_year":1995,"avatar":"5757ef6323cc0.jpeg","content":"Hello les parents ! \r\n\r\nJe suis actuellement étudiante en communication visuelle niveau master et j’ai passé un bac ES option science politique. Je suis une jeune fille responsable, sérieuse et attentionnée. J’aime m’occuper d’enfants et ce serait pour moi un réel plaisir de rencontrer les vôtres. Je suis disponible pour aller les chercher à l’école et les aider à réaliser leurs devoirs, ou les garder pendant vos sorties le soir ou le week-end. Étant véhiculée, il m’est facile de me déplacer dans Bordeaux.\r\n\r\nÀ très vite !\r\nMylène","email":"mylene.guillon@hotmail.fr","phone":"0671888012","status":"validated","token":"5757ef63448f9","created_at":"2016-06-08 19:11:47","updated_at":"2016-06-09 01:59:27","slug":"mylene-guillon"},{"id":85,"firstname":"Zoé","lastname":"MASSIAS","birthday_day":30,"birthday_month":3,"birthday_year":1994,"avatar":"57615b8f4db39.jpeg","content":"Bonjour,\r\nActuellement étudiante en Licence Professionnelle CoMédiA (Conception de Projets et Médiation Artistique et Culturelle), et sortant d'une formation de DUT Carrières Sociales (Option Animation Sociale et Socioculturelle), je recherche un emploi régulier ou occasionnel correspondant à mon envie de pouvoir travailler dans un domaine que j'affectionne. \r\nJe m'arrange selon vos besoin en terme d'horaires.\r\n\r\nJe suis diplômée du BAFA depuis 7 ans, ayant travaillé sur plusieurs période auprès de colonies de vacances et centres de loisirs (sur des publics allant de 9 à 17 ans). \r\nJ'ai aussi effectué des garde d'enfants et baby-sitting de nombreuses fois (avec des enfants allant de 5 à 10 ans).\r\n\r\nJe suis d'un tempérament calme et réfléchît, tout en sachant m'adapter rapidement aux différentes situations qui se présentent à moi. \r\nJe cuisine fréquemment, peux apporter une aide ménagère si besoin.\r\n\r\nJe suis passionnée de danse, de théâtre, d'arts plastiques et toutes autres formes d'arts et ferais bénéficier vos enfants de ces intérêts en aménageant des temps ludiques de jeux lors des gardes.\r\n\r\nJe suis motivée et disponible, n'hésitez pas à me contacter.","email":"massiaszoe@gmail.com","phone":"0616764769","status":"validated","token":"57615b8f68ade","created_at":"2016-06-15 22:43:43","updated_at":"2016-06-16 01:45:30","slug":"zoe-massias"},{"id":87,"firstname":"Jade","lastname":"Laumon","birthday_day":12,"birthday_month":10,"birthday_year":2000,"avatar":"577111cc6fd98.jpeg","content":"Jeune lycéenne de 16ans cherche à garder vos enfants  a partir de 1 ou 2 ans pendant ses vacances.Disponible tout le mois de juin jusqu'au 22 juillet, puis disponible à partir du 7 août jusqu'à la fin du mois. J'habite à Eysines,limitrophe Le Haillan. \r\nVous pouvez me joindre au 06  23 94 50 19","email":"jade.laumon@sfr.fr","phone":"0623945019","status":"validated","token":"577111ccb644e","created_at":"2016-06-27 20:45:16","updated_at":"2016-06-28 09:36:20","slug":"jade-laumon"},{"id":88,"firstname":"Marion","lastname":"Burlaud","birthday_day":23,"birthday_month":1,"birthday_year":1997,"avatar":"5772967613d89.jpeg","content":"Chers parents, je suis une jeune étudiante en Droit de 19ans, je me propose pour gardez vos enfants à votre domicile, de manière occasionnelle ou régulière, selon vos besoins. Étant issue d'une famille nombreuse j'ai appris à m'occuper depuis toujours de jeunes enfants et la vie de famille n'est plus un secret pour moi. De plus durant mes années lycées il m'est arrivé de garder régulièrement les enfants de collègues à mes parents. J'ai un grand sens des responsabilités et suis très dynamique. N'hésitez donc pas à me contacter au besoin ! \r\nCordialement\r\n\r\n","email":"marionb.60@hotmail.fr","phone":"0686982242","status":"validated","token":"5772967672759","created_at":"2016-06-29 00:23:34","updated_at":"2016-06-29 00:24:47","slug":"marion-burlaud"},{"id":91,"firstname":"Loïs ","lastname":"Jahouel","birthday_day":13,"birthday_month":2,"birthday_year":2000,"avatar":"5777e8b5050c0.jpeg","content":"Lycéenne de 16 ans, Loïs, vous propose ses services de baby -sitting le week-end ainsi que durant les vacances scolaires;. Je suis sérieuse, patiente, attentionnée et motivée. Je suis aussi en capacité d’aider vos enfants afin d’effectuer leurs devoirs si besoin. \r\nJe suis bénévole dans une association, La Croix Rouge, où j’aide les enfants chaque semaine à effectuer leurs devoirs.  J'ai également fait un stage dans une école maternelle où j'ai appris différentes activités afin d'occuper vos enfants.  \r\nN'hésitez pas à me contacter si vous êtes intéressés par mon profil au 07 80 30 93 24  pour avoir de plus amples informations.","email":"loisjahouel@gmail.com","phone":"0780309324","status":"validated","token":"5777e8b5177ba","created_at":"2016-07-03 01:15:49","updated_at":"2016-07-03 01:16:48","slug":"lois-jahouel"},{"id":92,"firstname":"Manon","lastname":"LESPES","birthday_day":21,"birthday_month":9,"birthday_year":1997,"avatar":"578650c9d0961.jpeg","content":"Bonjour,\r\n\r\nJe m'appelle Manon et je suis étudiante en école de commerce à Bordeaux. Je recherche pour cet été, des gardes d'enfants, des missions ponctuelles à réaliser afin d'accroître mon expérience et d'occuper mon temps libre. Ayant de l'expérience, départ en colonie 2 fois par an, titulaire du BAFA, je serais ravie de m'occuper de vos enfants. A l'aise avec toute tranche d'âge et patiente, je ferais au mieux pour réaliser ma tâche. N'hésitez pas à me contacter pour d'amples informations !\r\n\r\n\r\nManon","email":"manon.lsp@hotmail.fr","phone":"0662471399","status":"validated","token":"578650cae91ad","created_at":"2016-07-13 23:31:38","updated_at":"2016-07-15 03:18:57","slug":"manon-lespes"},{"id":93,"firstname":"clara","lastname":"honnart","birthday_day":28,"birthday_month":2,"birthday_year":2002,"avatar":"5787daf610360.jpeg","content":"bonjour, afin de financer mon voyage scolaire je souhaite rechercher des petits boulots à faire comme du babysitting\r\nJ'ai deux petits freres 2ans et 3ans je m'en occupe beaucoup et ma mere est nounou donc j'ai l'habitude des enfants \r\ncontactez  moi en message priver pour en savoir plus\r\nMerci ","email":"clara_h@live.fr","phone":"0789531242","status":"validated","token":"5787daf6173c8","created_at":"2016-07-15 03:33:26","updated_at":"2016-07-15 03:37:35","slug":"clara-honnart"},{"id":94,"firstname":"Dorine","lastname":"Coloma","birthday_day":27,"birthday_month":4,"birthday_year":1999,"avatar":"578ba0ddeeddb.png","content":"Bonjour, \r\nJe m'appelle Dorine. \r\nJ'ai 17 ans.\r\nActuellement en bac pro ASSP (Accompagnement Soins et Services à la Personne), j'ai une véritable passion pour les enfants.\r\nJ'ai effectué de nombreux baby-sittings d'enfants de 3 semaines à 10 ans. \r\nJ'ai une bonne approche avec les enfants, c'est pour cela que je vous propose mes services.\r\nCordialement.","email":"Coloma.dorine@icoud.com","phone":"0651793840","status":"validated","token":"578ba0de14820","created_at":"2016-07-18 00:14:38","updated_at":"2016-07-18 07:02:19","slug":"dorine-coloma"},{"id":95,"firstname":"Andréa","lastname":"Martin","birthday_day":8,"birthday_month":3,"birthday_year":1996,"avatar":"578fb84191722.jpeg","content":"Bonjour, \r\n\r\nJe m'appelle Andréa Martin, j'ai 20 ans et je sors tout fraîchement des classes préparatoires aux Grandes écoles de commerce. \r\nJ'habite Paris mais intègre une école de commerce à Bordeaux en septembre prochain. \r\nJe serai donc disponible à partir de septembre à Bordeaux. \r\nJe suis très appréciée des enfants et ai de nombreuses expériences en baby-sitting. J'aime particulièrement proposer des activités ludiques et créatives, et apprendre par la même occasion des choses aux enfants. \r\nJe peux vous donner le contact de quelqu'un pour qui j'ai fait du baby-sitting sur Neuilly-sur-Seine, si vous souhaitez avoir son avis sur mes prestations.\r\nJ'ai donné par le passé des cours particuliers à un jeune garçon en allemand. \r\nJ'ai aussi été bénévole au sein de l'Afev et ai suivi une petite fille de CP dans son travail scolaire pendant un an. \r\nPar ailleurs, j'adore cuisiner et pâtisser, aller au cinéma, au musée et au théâtre.  \r\n\r\nN'hésitez pas à me contacter,\r\nBien à vous, \r\nAndréa","email":"andrea-lou@hotmail.fr","phone":"0602348336","status":"validated","token":"578fb8420af2e","created_at":"2016-07-21 02:43:30","updated_at":"2016-07-21 02:44:34","slug":"andrea-martin"},{"id":96,"firstname":"Charlène","lastname":"Deveaux","birthday_day":3,"birthday_month":1,"birthday_year":2000,"avatar":"57960f47c2269.jpeg","content":"Je m'appelle Charlène j'ai 16 ans et je cherche impérativement des offres de baby sitting. J'ai déjà effectué un stage d'une semaine il y a environ 2 ans dans une crèche ou j'ai pû m'occuper intensivement d'enfants de 1 à 3 ans, puis depuis cette expérience j'ai eu l'occasion de garder de temps à autre des enfants entre 3 et 8 ans.\r\nContactez moi des que possible, je suis disponible à n'importe quel moment de la journée durant les vacances.","email":"charlene.deveaux33@gmail.com","phone":"0760086825","status":"validated","token":"57960f47eef60","created_at":"2016-07-25 22:08:23","updated_at":"2016-07-25 22:13:25","slug":"charlene-deveaux"},{"id":97,"firstname":"Emma","lastname":"Duprat ","birthday_day":1,"birthday_month":1,"birthday_year":1997,"avatar":"5797caffb6ab0.jpeg","content":"Bonjour, j'ai 19 ans et je suis étudiante en CPGE école de management (de commerce)\r\nJ'adore les enfants et je me suis souvent occupée d'eux, d'abord mes petits cousins puis au cours de babysitting et cela s'est toujours bien passé. \r\nJe suis une jeune fille sérieuse, souriante et je m'entend bien avec les enfants. \r\nC'est pourquoi je me propose pour garder vos enfants si besoin! \r\nMerci pour votre attention, Emma","email":"Duprat.ema@hotmail.fr","phone":"0675820615","status":"validated","token":"5797caffe2604","created_at":"2016-07-27 05:41:35","updated_at":"2016-07-27 06:21:52","slug":"emma-duprat"},{"id":98,"firstname":"Laurie","lastname":"Epelva","birthday_day":24,"birthday_month":12,"birthday_year":1996,"avatar":"579892f1cc55a.jpeg","content":"Hello\r\n\r\nComplètement gaga des bébés et des enfants en général,\r\n\r\nJe suis disponible pour m'occuper de vos petits bouts.\r\n\r\nAlors n'hésitez pas à me contacter ☺\r\n\r\nJe me situe a Cauderan. Je suis en transports en communs pour les déplacements mais bouger ne me fait pas peur ! \r\n\r\nJ'ai de l'expérience chez les enfants car je suis tatie et depuis la naissance je sais gérer je ne rencontre aucunes difficultés. \r\n\r\nJe sais être autoritaire quand il le faut.\r\n\r\nJe reste à votre disposition.\r\nEt je serai ravie de pouvoir mettre mes services à votre disposition. \r\n\r\nA bientot. ","email":"laurie.epelva@live.fr","phone":"0618042084","status":"validated","token":"579892f1e0424","created_at":"2016-07-27 19:54:41","updated_at":"2016-07-27 19:55:17","slug":"laurie-epelva"},{"id":99,"firstname":"Camille","lastname":"Courrié","birthday_day":11,"birthday_month":10,"birthday_year":1995,"avatar":"579a88c6c9bdb.png","content":"Bonjour, je suis étudiante en troisième année d' infographie-multimédia et je cherche à faire des babysitting les soir de semaines \/ les week-ends \/ vacances scolaires. Je suis habituée depuis quelques années à faire des gardes d'enfants, je reste à votre dispotision pour toute autre demande,\r\n\r\nCordialement. ","email":"camille.courrie@gmail.com","phone":"0630030526","status":"validated","token":"579a88c7008a7","created_at":"2016-07-29 07:35:51","updated_at":"2016-07-29 08:47:03","slug":"camille-courrie"},{"id":100,"firstname":"Marine","lastname":"de Briey","birthday_day":7,"birthday_month":4,"birthday_year":1998,"avatar":"57aa206d5e39b.jpeg","content":"Bonjour ! Je m'appelle Marine, j'ai 18 ans et je suis étudiante en humanités à Montaigne. J'ai beaucoup d'expérience avec les enfants,  j'ai  d'ailleurs fait jeune fille au pair pendant un mois dans une famille de trois enfants de 3, 5 et 8 ans et aussi de nombreux baby sittings avec des enfants de 2 à 12 ans. \r\nJe suis basée vers Gradignan, et me déplace en transport en commun dans Pessac, Talence et Bordeaux Sud.\r\nJe suis disponible essentiellement en fin de journée, pendant les vacances scolaires et certains week ends.\r\nJe suis de nature créative et enthousiaste et j'ai toujours adoré les enfants, c'est pourquoi je me présente pour garder les vôtres !\r\nMerci d'avance !\r\n","email":"mdebriey@gmail.com","phone":"0641013790","status":"validated","token":"57aa206d7a89d","created_at":"2016-08-10 03:26:53","updated_at":"2016-08-10 19:11:47","slug":"marine-de-briey"},{"id":101,"firstname":"Capucine","lastname":"Maury","birthday_day":28,"birthday_month":2,"birthday_year":1997,"avatar":"57ada7724ef39.jpeg","content":"Bonjour,\r\n\r\nJe vous propose de garder vos enfants à partir du 17 août. \r\nActuellement étudiante en deuxième année de droit, je peux aussi effectuer un soutien scolaire si besoin. \r\nÉtant bilingue, possibilité aussi de faire le baby sitting en anglais si vos enfants sont dans l'apprentissage de la langue. \r\n\r\nN'hésitez pas à me contacter pour plus de renseignements, je me tiens à votre disposition. \r\n\r\nMerci d'avance,\r\nCapucine ","email":"maurycapucine@gmail.com","phone":"0670006350","status":"validated","token":"57ada7729f350","created_at":"2016-08-12 19:39:46","updated_at":"2016-08-12 19:40:35","slug":"capucine-maury"},{"id":102,"firstname":"Marie ","lastname":"Pelous","birthday_day":27,"birthday_month":4,"birthday_year":1996,"avatar":"57b18e7442c26.jpeg","content":"Bonjour, je m'appelle Marie, je suis étudiante et je rentre en école d'éducateur jeunes enfants en septembre. Je viens donc de m'installer à Bordeaux et vous propose mes services de baby sitting les week-ends, les soirs ainsi que les vacances. J'ai mon bafa et je fais du baby sitting depuis mes 15 ans. ","email":"Mariepelous@yahoo.fr","phone":"0668183464","status":"validated","token":"57b18e7464fe0","created_at":"2016-08-15 18:42:12","updated_at":"2016-08-15 22:16:54","slug":"marie-pelous"},{"id":103,"firstname":"Camille","lastname":"Bon","birthday_day":27,"birthday_month":4,"birthday_year":1995,"avatar":"57b2ffc8870fa.jpeg","content":"Bonjour ! Je m'appelle Camille, j'ai 21 ans et je suis actuellement étudiante en Droit. \r\nJe suis souriante et j'aime beaucoup les enfants (eux aussi d'ailleurs !). J'ai un contact facile avec eux du fait que j'ai pendant longtemps surveillé mes deux petits frères. D'ailleurs, depuis l'âge de 16 ans je fais du babysitting.\r\nJe suis disponible en semaine et également le weekend. \r\n\r\nN'hésitez pas à me contacter. \r\n\r\nMerci. \r\n\r\nCamille \r\n\r\n","email":"camille_bon@msn.com","phone":"0651673862","status":"validated","token":"57b2ffc8a4918","created_at":"2016-08-16 20:58:00","updated_at":"2016-08-17 01:37:34","slug":"camille-bon"},{"id":104,"firstname":"Angélique","lastname":"Leterme","birthday_day":1,"birthday_month":7,"birthday_year":1995,"avatar":"57b311a3d1fb1.jpeg","content":"Bonjour,\r\n\r\nJe m'appelle Angélique, j'ai 21 ans et je rentre en M1 MEEF (professeur des écoles) à Mérignac.\r\n\r\nJ'ai beaucoup d'expérience avec les enfants:\r\n- J'ai fait les centres aérés à 17ans avec les 8-10ans\r\n- Plusieurs stages en maternelle\r\n- Du baby-sitting pour des enfants de 0 à 13 ans\r\n- Depuis deux ans je côtoie des élèves de primaire en étant 2 jours sur 4 à l'école, aidant les maitresses, remplaçant les absentes, faisant la garderie et l'étude, ainsi que l'aide aux devoirs.\r\n\r\nJe propose du baby-sitting, des cours de soutien, des cours d'espagnol (je possède une licence LLCER Espagnol) ainsi que l'aide aux devoirs pour les élèves de primaire.\r\n\r\nJe possède le permis et il est possible que je me déplace sur les alentours.\r\n\r\nConcernant les horaires cela reste négociable selon mes disponibilités avec les cours.\r\n\r\nPossibilité de me rencontrer pour première prise de contact.\r\nPour tout autre renseignement vous pouvez me contacter par sms au 0620423791.\r\n\r\nCordialement.","email":"ange.leterme@gmail.com","phone":"0620423791","status":"validated","token":"57b311a3df813","created_at":"2016-08-16 22:14:11","updated_at":"2016-08-17 01:37:49","slug":"angelique-leterme"},{"id":105,"firstname":"Lyndsey","lastname":"Faucherand","birthday_day":26,"birthday_month":10,"birthday_year":1998,"avatar":"57bdecf344433.jpeg","content":"Agée de 17 ans je fais un apprentissage en boulangerie et cherche à faire du baby sitting sur Bordeaux, Floirac, Cenon et Lormont pour pouvoir mettre de l'argent de côté afin d'emménager. \r\nPour toutes informations et renseignements sur mes disponibilitées merci de me contacter en message privé sur Facebook : Lyndsey Faucherand ","email":"lyndsey.faucherand@gmail.com","phone":"0665179124","status":"validated","token":"57bdecf3ec7cd","created_at":"2016-08-25 03:52:35","updated_at":"2016-08-25 04:25:34","slug":"lyndsey-faucherand"},{"id":107,"firstname":"Léonie","lastname":"COPLEUTRE","birthday_day":27,"birthday_month":5,"birthday_year":1995,"avatar":"57c871df5905b.jpeg","content":"Bonjour !\r\n\r\nJe suis Léonie et j'ai 21 ans. Je suis actuellement en master de marketing et communication sur Bordeaux, et comme chaque années, je cherche un ou des enfants à garder.\r\nJe suis habituée aux gardes de bébés comme de plus âgés. Je fais du baby sitting depuis l'âge de mes 15ans. Je peux préparer le repas, donner le bain et coucher l'enfant. Je suis aussi disponible les jours et soirées de week end pour amuser et occuper votre enfant pendant vos sorties !\r\nMon emploi du temps est assez disponible cette année.\r\nJ'ai mon permis et ma voiture sur Bordeaux si besoin. \r\nJe suis joignable au 06  10 35 57 84 pour plus de renseignements\r\n\r\nN'hésitez pas à me contacter !\r\n\r\nLéonie ","email":"leoniecop@gmail.com","phone":"0610355784","status":"validated","token":"57c871e00b1b2","created_at":"2016-09-02 03:22:24","updated_at":"2016-09-02 05:18:26","slug":"leonie-copleutre"},{"id":108,"firstname":"Ambre","lastname":"CASTAGNET","birthday_day":2,"birthday_month":12,"birthday_year":1996,"avatar":"57d5b4893b308.jpeg","content":"Bonjour, j'ai 19 ans je suis actuellement étudiante en deuxième année de licence en Biologie. Je suis disponible surtout le soir à partir de 16h50 et les week ends pour garder vos petits bouts de choux. \r\nJe suis responsable, enjoué et dynamique. \r\n\r\nJ'ai quelques expériences avec des enfants de 18 mois à 9 ans. J'ai aussi fait du baby-sitting pour des mariages donc n'hésitez pas, ce sera avec grand plaisir que je garderai vos enfants. \r\n\r\nJ'ai une voiture et le permis de conduire donc je suis disponible pour bordeaux centre mais aussi dans les alentours (comme talence, Pessac, gradignan, bègles, ...)","email":"ambre.castagnet@gmail.com","phone":"0646767034","status":"validated","token":"57d59decb518d","created_at":"2016-09-12 03:09:48","updated_at":"2016-09-12 04:46:49","slug":"ambre-castagnet"},{"id":109,"firstname":"Sylvia","lastname":"BEAUSOLEIL","birthday_day":18,"birthday_month":3,"birthday_year":1992,"avatar":"57d7c605c3978.jpeg","content":"Coucou!!!\r\n\r\nJe m'appelle Sylvia, jai 24 ans et je suis Animatrice pour enfants.\r\n\r\nEn effet, cette année mon planning étant changé jai beaucoup de temps de disponible.\r\n\r\nJe suis dispo :\r\n-le matin\r\n-le midi\r\n- et le soir (à partir de 17h15-17h30 si vous êtes sur Villenave d'ornon, begles ou talence, sinon maxi 18h00\r\n\r\nJe suis passionnée, douce et très créative.\r\n\r\nJe vous dis à bientôt les loulous !!!","email":"sy.beausoleil@laposte.net","phone":"0658927834","status":"validated","token":"57d7c605f41f0","created_at":"2016-09-13 18:25:26","updated_at":"2016-09-13 18:33:35","slug":"sylvia-beausoleil"},{"id":110,"firstname":"Clémence","lastname":"Le Gall","birthday_day":1,"birthday_month":11,"birthday_year":1995,"avatar":"57d968a787e08.jpeg","content":"Bonjour à tous !\r\n\r\nJe m'appelle Clémence Le Gall et j'ai 21 ans. \r\nOriginaire de Paris, je viens d'arriver à Bordeaux pour effectuer un Master en Ecole de commerce. J'ai effectué beaucoup de gardes d'enfants (de 4 mois à 13 ans) depuis mes 16 ans. Je suis disponible tous les week-ends pour garder vos enfants, les faire diner, jouer, donner le bain, faire la cuisine etc... \r\nJ'aime énormément les enfants et je viens de rentrer d'une mission humanitaire de 2 mois en Inde au sein d'un orphelinat. \r\n\r\nJe vis à Bordeaux, quartier St Michel, je peux me déplacer il n'y a pas de soucis !\r\nMes tarifs sont de 8€ de l'heure (à discuter ensemble :)  )\r\nN'hésitez pas à me contacter pour toutes demandes de baby sitting, mais également pour faire connaissance avant de faire appel a mes services.\r\n\r\nA bientôt :) \r\nClémence","email":"clemence.legall@mail.novancia.fr","phone":"0666497137","status":"validated","token":"57d968a7a7087","created_at":"2016-09-15 00:11:35","updated_at":"2016-09-15 01:58:53","slug":"clemence-le-gall"},{"id":111,"firstname":"Charlotte","lastname":"Daugas","birthday_day":27,"birthday_month":11,"birthday_year":1994,"avatar":"57dbb56426435.jpeg","content":"Bonjour, \r\n\r\nJe m'appelle Charlotte, j'ai bientôt 22 ans et je suis étudiante à Bordeaux en troisième année de marketing international en Langues Etrangères Appliquées anglais-espagnol. \r\nJ'ai toujours fait beaucoup de baby sitting depuis l'âge de 14 ans. Possédant une très grande famille, j'ai toujours été entourée d'enfants de tout âge que j'ai régulièrement gardé. Cela fait presque 10 ans que je m'occupe d'enfants de mon entourage ou non et j'ai eu l'opportunité de faire ça en France comme en Angleterre (cours de français + baby sitting), en Australie ou en Espagne. \r\nJ'adore passer du temps avec les enfants et il paraît que eux aussi. \r\nJe suis disponible tout les soirs de la semaine et les week-end je suis aussi disponible la journée. \r\nSi vous le souhaitez, parlant couramment anglais et espagnol grâce à ma double nationalité franco-anglaise et mes 4 mois de vie en Espagne. Je peux donc aussi donner des cours de langues ou même du soutien scolaire.\r\n\r\nN'hésitez pas à m'appeler, \r\nÀ bientôt,\r\n\r\nCharlotte ","email":"charlottedaugas@yahoo.fr","phone":"0660467586","status":"validated","token":"57dbb564dbc94","created_at":"2016-09-16 18:03:32","updated_at":"2016-09-16 18:41:58","slug":"charlotte-daugas"},{"id":112,"firstname":"carla","lastname":"Jeggo","birthday_day":13,"birthday_month":12,"birthday_year":1996,"avatar":"57e82eb5d576b.jpeg","content":"Bonjour,\r\nJe m'appelle Carla JEGGO, je suis une jeune fille dynamique de 19 ans. J'ai une petite soeur que j'ai toujours eu l'habitude de garder. J'ai également réalisé de nombreux baby-sitting de manière occasionnelle et j'ai été jeune fille au pair cet été durant 1 mois en Angleterre. Je suis étudiante a l'Inseec en deuxième année, je suis disponible tous les soirs.\r\nN'hésitez pas à m'envoyer un message pour plus d'informations.","email":"carlajegg@hotmail.fr","phone":"0604534544","status":"validated","token":"57e82eb5eede1","created_at":"2016-09-26 05:08:21","updated_at":"2016-09-26 06:19:17","slug":"carla-jeggo"},{"id":113,"firstname":"Joséphine","lastname":"Martin","birthday_day":19,"birthday_month":8,"birthday_year":1997,"avatar":"57e82f5f55d37.jpeg","content":"Bonjour! \r\nJe m'appelle Joséphine,  j'ai 19 ans et je suis en deuxième année de classe préparatoire à Grand-Lebrun. \r\nJe me propose de garder vos enfants le soir en semaine et le week-end. J'ai déjà effectué de nombreux baby-sitting d'enfants de tout âge à Bordeaux, Agen.. mais aussi à Londres cet été.\r\nJe peux me déplacer dans le centre de Bordeaux et à Caudéran.\r\nJe suis responsable, souriante, enthousiaste, créative et j'ai un bon contact avec les enfants.\r\nN'hésitez pas à me contacter pour plus d'informations.\r\nA bientôt!\r\nJoséphine","email":"jo.josephinemartin@gmail.com","phone":"0645077260","status":"validated","token":"57e82f5f756ff","created_at":"2016-09-26 05:11:11","updated_at":"2016-09-26 06:59:41","slug":"josephine-martin"},{"id":114,"firstname":"Seo Hee","lastname":"Hwang","birthday_day":2,"birthday_month":3,"birthday_year":1995,"avatar":"57eaaad8c0cc9.png","content":"Bonjour, je m’appelle SeoHee, j’ai 21 ans et je suis étudiante en 1ère année PGE (L3)  à l’école de commerce Kedge après 2 ans de prépa. J’ai beaucoup d’expérience avec les enfants. En effet, je suis responsable de scoutisme pour les enfants de 8 à 12 ans. Je les aide également à faire leurs devoirs. \r\nJ'habite entre Pessac et Talence. \r\nN’hésitez pas à m’envoyer un message pour plus d’informations. \r\n","email":"seohee400@gmail.com","phone":"0675976848","status":"validated","token":"57eaaad91c96b","created_at":"2016-09-28 02:22:33","updated_at":"2016-09-28 05:24:31","slug":"seo-hee-hwang"},{"id":115,"firstname":"noémie","lastname":"laborde","birthday_day":6,"birthday_month":10,"birthday_year":1996,"avatar":"57ecfe4218be7.jpeg","content":"Etant actuellement étudiante en licence 2 de biologie à Bordeaux, je me propose afin de garder vos enfants le soir, après l'école, après la crèche. Je peux les faire manger, les coucher, les amener à des activités, aider aux devoirs.\r\nJ'ai déjà fait du babysitting, je m'entends en général très bien avec les enfants. \r\nDynamique, je saurais leur proposer des activités afin de les occuper et de participer à leur éveil. \r\nN'hésitez pas à me contacter pour plus de renseignements. \r\nCordialement","email":"laborde-noemie@orange.fr","phone":"0658000785","status":"validated","token":"57ecfe4280c19","created_at":"2016-09-29 20:42:58","updated_at":"2016-09-29 20:54:11","slug":"noemie-laborde"},{"id":116,"firstname":"Eva","lastname":"Rouveyrol","birthday_day":18,"birthday_month":11,"birthday_year":1998,"avatar":"57f0d39461498.jpeg","content":"Bonjour, je m'appelle Eva, j'ai 17 ans et je suis actuellement étudiante en droit à Bordeaux.\r\nJ'ai une bonne expérience avec les enfants, je suis patiente et responsable avec les enfants j'ai acquis de l'expérience grâce à quelques gardes. Je propose aussi l'aide aux devoirs si besoin. \r\nJe suis disponible le week end,  et en soirée à partir de 19H. \r\nN'hésitez pas à me contacter pour garder vos petits bout de chou!!\r\n","email":"eva.rouveyrol@gmail.com","phone":"0621963337","status":"validated","token":"57f0d394a6c9a","created_at":"2016-10-02 18:29:56","updated_at":"2016-10-02 19:06:47","slug":"eva-rouveyrol"},{"id":117,"firstname":"Clara","lastname":"Sciascia","birthday_day":31,"birthday_month":8,"birthday_year":1996,"avatar":"57f295033fb69.jpeg","content":"Bonjour, je m'appelle Clara , j'ai 20 ans et je suis actuellement étudiante en école de commerce à Bordeaux.\r\nJ'adore passer du temps avec les enfants, je suis très à l'aise avec eux et je sais faire preuve de beaucoup de patience. J'ai déjà de l'expérience dans ce domaine, notamment grâce à mon expérience en tant que fille au pair l'été dernier avec deux enfants de 3 et 6 ans à ma charge. Je peux également aider pour les devoirs, les repas ou même le ménage si besoin. \r\n\r\nJe suis disponible le soir, les week-end et éventuellement pendant la journée si mon emploi du temps (qui change chaque semaine) le permet.\r\n\r\nJ'ai hâte de vous rencontrer ! n'hésitez pas à me contacter pour garder vos petits bouts de chou ou pour toute question ! \r\n\r\nA bientot :)\r\n","email":"clara.sciascia@gmail.com","phone":"0637475769","status":"validated","token":"57f2950478d51","created_at":"2016-10-04 02:27:32","updated_at":"2016-10-04 02:36:04","slug":"clara-sciascia"},{"id":118,"firstname":"Antoine","lastname":"Darricaud","birthday_day":10,"birthday_month":7,"birthday_year":1998,"avatar":"57f3c6633c9cc.jpeg","content":"Bonjour,\r\nJe m’appelle Antoine, j’ai 18 ans et je suis étudiant en droit.\r\n Je réside sur Bordeaux Caudéran. J’ai le BAFA ce qui me permet d’être animateur de colonies et je suis donc habitué à m’occuper d’enfants de tout âge. Je suis également en possession du diplôme de premiers secours, ce qui me permet de soigner les petits bobos. Je suis capable de les accompagner dans leur quotidien notamment pour la douche et le repas.\r\nJe suis disponible la semaine et certains week end et certaines vacances scolaires. Je peux les aider pour ls devoirs, pour préparer le repas et les coucher. \r\n\r\n\r\n","email":"antoine.darricaud33@gmail.com","phone":"0698504145","status":"validated","token":"57f3c66357a10","created_at":"2016-10-05 00:10:27","updated_at":"2016-10-05 00:19:09","slug":"antoine-darricaud"},{"id":119,"firstname":"Marie","lastname":"Nouchy","birthday_day":27,"birthday_month":2,"birthday_year":1998,"avatar":"57f8f25c9bc23.jpeg","content":"Bonjour,\r\n\r\nJe me présente je m'appelle Marie et je suis une étudiante en commerce de bientôt 19 ans. Ma réelle passion pour le baby sitting, m'a fait commencer les gardes d'enfants dés mon plus jeune âge. En effet, voilà maintenant 6 ans que je suis babys sitter chez des particuliers (malheureusement beaucoup de famille ne sont présent que pour les vacances scolaires) et une expérience en tant que baby sitter attitrée dans un hôtel depuis 4 ans.\r\n\r\nJ'aime passer du temps avec les enfants, c'est pour moi un échange enter eux et moi, alors pourquoi pas essayer avec votre petit bout?\r\n\r\nJ'ai l'expérience des enfants de 2 semaines à 13 ans! \r\nJ'ai l'habitude de tout type de garde, simples soirées, journées, périscolaires, gardes régulières, ou encore séjours vacances (en effet je peux me déplacer avec vous pour garder vos enfants durant vos vacances).\r\n\r\nDe plus, en cette période scolaire, je peux me proposer d'aider vos enfants à faire leurs devoirs le soir, ou plus si besoin (en plus des babys sitting il m'arrive de donner des cours à domicile dans plusieurs disciplines).\r\n\r\nJ'ai un moyen de me déplacer, donc il sera facile pour moi, d'aller et venir chez vous aussi souvent que possible.\r\n\r\nPour finir, je dirai qu'un grand nombre d'enfant n'est pas un soucis pour moi. \r\nJ'ai l'expérience d'une famille de 6 enfants (allant de 2 mois à 6 ans).\r\n\r\nAlors maintenant n'hésitez plus, si vous voulez en savoir d'avantage sur moi, sur mon parcours professionnel et que vous vous sentez prête à me confier votre petit bout, n'hésitez pas je répondrai à toutes vos questions.\r\n\r\nA bientôt!","email":"marienouchy0@gmail.com","phone":"0695980552","status":"validated","token":"57f8f25cba924","created_at":"2016-10-08 22:19:24","updated_at":"2016-10-08 22:33:08","slug":"marie-nouchy"},{"id":120,"firstname":"Emma-Aimée","lastname":"Vincent","birthday_day":25,"birthday_month":3,"birthday_year":1998,"avatar":"57fbe04d5fa63.jpeg","content":"Je suis actuellement étudiante à la Bordeaux 3, j'ai 18 ans. Je suis disponible pour garder vos enfants dés le plus jeune âge. Riche d'expériences aussi bien longues ( trois semaines avec quatre petites filles de 2 à 3 ans chaque été depuis 2 ans) ou que ponctuelles ( petits et grands, après-midi et\/ou soirée, gouter, devoirs, diner, coucher,..). Je suis patiente, à l'écoute et sociable. J'aime créer des activités pour les enfants, passer du temps avec eux.\r\nDéplacement possible dans tout Bordeaux, mais centre ville de préférence. \r\nN'hésitez pas à me joindre!\r\n","email":"emma-aimee@hotmail.fr","phone":"0695331716","status":"validated","token":"57fbe04d9f937","created_at":"2016-10-11 03:39:09","updated_at":"2016-10-11 04:00:58","slug":"emma-aimee-vincent"},{"id":121,"firstname":"Morgane","lastname":"Touzé","birthday_day":8,"birthday_month":12,"birthday_year":1994,"avatar":"57fcd998e6cc4.jpeg","content":"Bonjour,\r\n\r\nJe propose mes services de garde d'enfant sur Bordeaux. J'ai notamment comme expérience une année passée à Londres en tant qu'au pair. J'ai adoré cette expérience et je souhaite maintenant mettre à profit celle-ci pour continuer à être au contact d'enfants.\r\nN'hésitez donc pas à me contacter pour plus amples informations\r\n\r\nBonne journée\r\n\r\nMorgane","email":"touze.morgane@hotmail.fr","phone":"0648604205","status":"validated","token":"57fcd999203cb","created_at":"2016-10-11 21:22:49","updated_at":"2016-10-11 22:32:51","slug":"morgane-touze"},{"id":122,"firstname":"sophie","lastname":"Martin-Prevel","birthday_day":19,"birthday_month":5,"birthday_year":2000,"avatar":"5808dc773dfec.jpeg","content":"Bonjour,\r\nJe m'appelle Sophie et j'ai 16 ans.  Je vous propose mes services de baby-sittings pour enfant de tout age. J'ai déjà fais de nombreux baby-sittings que ça soit l’après midi ou la nuit . Je suis disponible tous les soirs (la semaine pas plus tard que 23h) , le mercredi après midi a partir de 16h et le samedi\/dimanche après midi. Le tarif est a décidé entre nous. J'habite dans le quartier Jardin Public-Chartrons et je ne me déplace pas à plus de 30-40 min. Si vous êtes intéressé n’hésitez pas a me contacter au 06.79.04.82.21 (par téléphone ou SMS) :)","email":"sofmp@hotmail.fr","phone":"0679048221","status":"validated","token":"5808dc775541f","created_at":"2016-10-21 00:02:15","updated_at":"2016-10-21 01:09:35","slug":"sophie-martin-prevel"},{"id":123,"firstname":"samuelle","lastname":"gendrin","birthday_day":8,"birthday_month":1,"birthday_year":1996,"avatar":"580a3c1ed369f.jpeg","content":"Bonjour, \r\nÉtudiante en deuxième année de kinésithérapie et diplômée du BAFA, je me propose pour du baby sitting afin de trouver un petit complément financier.\r\nJ'ai 20 ans, j'aime le sport, la culture et les activités manuelles. Je suis dynamique et plutôt joyeuse. \r\nJe serait très heureuse de vous rendre service afin de garder vos enfants. \r\n\r\nBonne journée !  ","email":"Samuelle.gendrin@gmail.com","phone":"0642766548","status":"validated","token":"580a3c1f03832","created_at":"2016-10-22 01:02:39","updated_at":"2016-10-22 02:12:18","slug":"samuelle-gendrin"},{"id":125,"firstname":"Laetitia","lastname":"Meunier","birthday_day":18,"birthday_month":7,"birthday_year":1991,"avatar":"5815bcb26e427.jpeg","content":"Rédactrice web en freelance, je ne travaille que jusqu'à 15h et cherche à mettre à profit mon temps libre en faisant de la garde d'enfants. J'ai plus de 500h d'expérience dans la garde et l'animation, adorant le contact avec les enfants, j'ai notamment travaillé pendant 4 ans pour une famille de 4 enfants dont un bébé et j'ai également travaillé en agence. Je serais ravie de travailler en soirée et sachez que vos enfants seront entre de bonnes mains avec moi ! À bientôt ","email":"laetitia.meunier2@gmail.com","phone":"0635483355","status":"validated","token":"5815bcb29f5ee","created_at":"2016-10-30 16:26:10","updated_at":"2016-10-30 20:30:08","slug":"laetitia-meunier"},{"id":126,"firstname":"Marie ","lastname":"Garcia","birthday_day":30,"birthday_month":12,"birthday_year":1997,"avatar":"581fa01a1892a.png","content":"Bonjour,  je m'appelle Garcia Marie et je suis en première année d'école infirmière. Diplômée du BAFA ainsi que du PS C1 (Prévention et Secours Civique de niveau 1), titulaire du permis B et apte à me déplacer, je suis disponible pour des babysittings occasionnels, pour garder vos petits bouts de choux!","email":"Marie.garcia030@gmail.com","phone":"0623551719","status":"validated","token":"581fa01a3eaec","created_at":"2016-11-07 05:26:50","updated_at":"2016-11-07 11:04:49","slug":"marie-garcia"},{"id":127,"firstname":"Anne","lastname":"LE HUEROU","birthday_day":20,"birthday_month":3,"birthday_year":1997,"avatar":"58206e04e91be.png","content":"Bonjour, je m'appelle Anne, j'ai 19ans, je suis aux alentours de Mérignac et je peux me déplacer car je suis titulaire du permis B. Je suis étudiante en première année d'école d'infirmière. J'ai déjà plusieurs expérience de babysitting avec des enfants de tout âge. Je suis disponible pour garder vos petits bouts de choux occasionnellement. ","email":"a.francoiselh@hotmail.fr","phone":"0646483400","status":"validated","token":"58206e050d826","created_at":"2016-11-07 20:05:25","updated_at":"2016-11-07 22:05:14","slug":"anne-le-huerou"},{"id":128,"firstname":"Alycia","lastname":"Zami","birthday_day":11,"birthday_month":8,"birthday_year":1996,"avatar":"5823353b02554.jpeg","content":"Actuellement en Première année d'ergothérapie à l'Institut des Métiers de la Santé, je propose mon temps libre pour garder vos enfants. \r\nAyant déjà travaillé avec des petits bouts comme des plus grands, je sais m'adapter aux situations. Mon niveau scolaire me permet aussi d'aider dans la réalisation des devoirs. De plus, de nature assez calme, patiente, et souriante, j'aime jouer avec les enfants, que ce soit des jeux ludiques ou non.","email":"alyciazami@hotmail.fr","phone":"0610440869","status":"validated","token":"5823353b2b349","created_at":"2016-11-09 22:39:55","updated_at":"2016-11-09 23:41:29","slug":"alycia-zami"},{"id":129,"firstname":"Aurélie","lastname":"SANCHEZ","birthday_day":10,"birthday_month":5,"birthday_year":1989,"avatar":"58286820c16ac.jpeg","content":"Bonjour ! Je m'appelle Aurélie, j'ai 27 ans. \r\n\r\nJe suis auxiliaire de puériculture et je travaille en crèche, je suis donc habituée à m'occuper d'enfants en bas âge et également à réaliser les soins nécessaires (biberons, change, bain,...). \r\n\r\nJe propose du baby sitting pour des soirées en semaine et le week-end, je vis sur Bordeaux du côté de l'hôpital Charles Perrens et je suis véhiculée. \r\n Je suis à votre disposition, n'hésitez pas ! ","email":"sanchez.aurelie@hotmail.fr","phone":"0670654397","status":"validated","token":"58286820ea1c2","created_at":"2016-11-13 21:18:24","updated_at":"2016-11-14 20:52:56","slug":"aurelie-sanchez"},{"id":130,"firstname":"Laetitia ","lastname":"Louis","birthday_day":19,"birthday_month":7,"birthday_year":1984,"avatar":"5828ed877f4b8.jpeg","content":"Bonjour je recherche à faire du baby sitting .\r\nJ ai déjà de l expérience personnel vu que j ai 2 enfants un de 13 et une de 3 ans .\r\nJ ai gardé aussi plusieurs années les enfants d une amie avec mon fils .\r\nJe prépareactuellement le CAP petite enfance et espère le passer cette année. \r\n\r\n","email":"Laetitialouis5@outlook.fr","phone":"0644362627","status":"validated","token":"5828ed878c9ae","created_at":"2016-11-14 06:47:35","updated_at":"2016-11-15 14:00:13","slug":"laetitia-louis"},{"id":131,"firstname":"Angelique","lastname":"Reyes","birthday_day":16,"birthday_month":5,"birthday_year":1983,"avatar":"582b94302271c.jpeg","content":"Bonsoir,je poste cette annonce pour vous proposer mes services pour garder vos enfants à mon domicile le soir ou week end étant maman de 4 enfants je dispose d'une tres bonne expérience je prend 7 euros de l'heure je reste à votre entière disposition si besoin de renseignement veuillez me contacter en message privé  je suis de Talence","email":"ninou33400@live.fr","phone":"0750804949","status":"validated","token":"582b94303afb1","created_at":"2016-11-16 07:03:12","updated_at":"2016-11-16 16:40:38","slug":"angelique-reyes"},{"id":132,"firstname":"Berangere","lastname":"Fillias","birthday_day":27,"birthday_month":7,"birthday_year":1999,"avatar":"5831ed8981422.jpeg","content":"Bonjour, \r\nJe suis une jeune fille de 17 ans, dynamique, matute et sérieuse, disponible pour faire du baby-sittting. Je recherche un moyen de me faire quelqueq économies afin de financer mes études et j'ai pour habitude de m'occuper des enfants. Je suis en mesure de m'occuper d'enfants de plus de 3 ans. Et je suis disponible les week-ends, pendant les vacances scolaires et quelques mecredis après midi. \r\nPour plus de renseignements, n’hésitez pas à m'envoyer un message.","email":"berangeremanu@gmail.com","phone":"0640453770","status":"validated","token":"5831ed8a0d6c8","created_at":"2016-11-21 02:38:02","updated_at":"2016-11-21 19:30:51","slug":"berangere-fillias"},{"id":133,"firstname":"Céline ","lastname":"Porcheron","birthday_day":10,"birthday_month":11,"birthday_year":1992,"avatar":"583b01d9e0e3a.jpeg","content":"En derniere année monitrice éducatrice à Talence. J'ai donc pas mal de temps libre et je possède un véhicule. Je travail avec les enfants depuis 7ans, en tant que baby sitteur ou animatrice, depuis 1an et demi j'exerce auprès d'enfant ayant des troubles du comportement et de la personnalité.\r\nJe suis sérieuse, ponctuelle et responsable. Jai juste besoin d'occuper mes journée en parallèle de mes fins d'études.\r\nEn espérant vous avoir convaincus.\r\n\r\nCéline ","email":"celine.porcheron10@orange.fr","phone":"0667615736","status":"validated","token":"583b01d9ea78f","created_at":"2016-11-27 23:55:05","updated_at":"2016-11-27 23:55:51","slug":"celine-porcheron"},{"id":134,"firstname":"Clara","lastname":"Brousse","birthday_day":21,"birthday_month":1,"birthday_year":1997,"avatar":"5849b8a41b596.jpeg","content":"Bonsoir, \r\n\r\nJe m'appelle Clara et j'ai 19ans, j'ai actuellement un emploi en temps partiel et cherche à me faire un petit complément de salaire. Je suis disponible tous les jours en soirée pour garder vos enfants. Je suis une personne sérieuse et de confiance, n'ayant eu que des retours positifs sur mes nombreuses expériences précédentes. Je suis véhiculée et j'espère sincèrement pouvoir vous rendre service. Je me tiens à votre disposition pour toute question. \r\n\r\nCordialement, \r\nClara Brousse","email":"brousse.clara@hotmail.fr","phone":"0643224723","status":"validated","token":"5849b8a4cd48a","created_at":"2016-12-09 03:46:44","updated_at":"2016-12-09 16:27:33","slug":"clara-brousse"},{"id":135,"firstname":"Laura","lastname":"Gnemmi","birthday_day":16,"birthday_month":1,"birthday_year":1995,"avatar":"5849d22c0a861.jpeg","content":"Bonjour, \r\n\r\nJe m'appelle Laura, j'ai 22 ans. Je suis étudiante en master 2 à Bordeaux et fais du Baby Sitting depuis plusieurs années. \r\nJe suis disponible du lundi au mercredi en journée et tous les soirs de la semaine pour garder vos enfants. N'hésitez pas à me contacter en cas de besoin !! \r\nA bientôt.","email":"laura.gnm@outlook.fr","phone":"0662391181","status":"validated","token":"5849d22c28abf","created_at":"2016-12-09 05:35:40","updated_at":"2016-12-09 16:27:48","slug":"laura-gnemmi"},{"id":137,"firstname":"Alexandre","lastname":"Merle","birthday_day":16,"birthday_month":3,"birthday_year":1998,"avatar":"5863b5382ac37.jpeg","content":"Bonjour j'ai 18 ans je suis étudiant en 1er annee d'ecole de commerce a Bordeaux a l'iseg j'habite sur le bassin d'arcachon a lanton et a pessac centre quand je suis sur Bordeaux j'ai le permis b je suis non fumeur  je vous propose un babysitting pour la nuit du 31decembre 2016 je possède le bafa et 2 ans d'expérience dans le babysitting  ","email":"Merle33138@gmail.com","phone":"0681354656","status":"validated","token":"5863b538446cc","created_at":"2016-12-28 20:51:04","updated_at":"2016-12-28 22:05:59","slug":"alexandre-merle"},{"id":139,"firstname":"Jeanne","lastname":"Foucher","birthday_day":30,"birthday_month":7,"birthday_year":1993,"avatar":"586449e160297.png","content":"Bonjour ! Etudiante en master 2 de droit, je fais du baby-sitting depuis plusieurs années auprès de nourrissons et enfants de différentes familles. \r\n\r\nJe suis disponible pour le réveillon du 31 décembre, ayez l'esprit tranquille pour profiter de votre soirée !  (12€\/h)\r\n\r\nN'hésitez pas à me contacter si vous avez des questions supplémentaires, nous pourrons échanger et nous rencontrer avant si vous le souhaitez.\r\n\r\n","email":"jeanne.foucher@gmail.com","phone":"0675086463","status":"validated","token":"586449e18a9d1","created_at":"2016-12-29 07:25:21","updated_at":"2016-12-29 07:26:00","slug":"jeanne-foucher"},{"id":140,"firstname":"Adèle ","lastname":"Mondain ","birthday_day":24,"birthday_month":4,"birthday_year":2000,"avatar":"5864f2b9ba0fe.jpeg","content":"Bonjour, \r\nje m'appelle Adèle, j'ai 16 ans. Habituée aux gardes d'enfants, je vous propose mes services de baby-sitting le soir du nouvel an (31\/12). J'ai auparavant gardé des enfants âgés de  1 à 12 ans. Je m'adapte à vos horaires et suis autonome pour les déplacements. \r\nSi vous êtes intéressés, n'hésitez pas à me contacter! \r\nMerci d'avance \r\nAdèle  ","email":"adelemondain@gmail.com","phone":"0643089036","status":"validated","token":"5864f2b9ea854","created_at":"2016-12-29 19:25:45","updated_at":"2016-12-30 01:21:34","slug":"adele-mondain"},{"id":141,"firstname":"Yelen","lastname":"Acosta","birthday_day":15,"birthday_month":4,"birthday_year":1994,"avatar":"5866bed6235d8.jpeg","content":"Bonjour, je suis étudiante aux Beaux Arts de Bordeaux et je suis disponible pour une garde d'enfant le soir du réveillon du nouvel an. Je suis sérieuse et patiente, j'ai déjà gardé de nombreuses fois les enfants d'amis de la famille et mon conjoint à une petite fille de trois ans que nous gardons régulièrement. N'hésitez pas à me contacter.","email":"acosta.yelen@gmail.com","phone":"0666354955","status":"validated","token":"5866bed62f285","created_at":"2016-12-31 04:08:54","updated_at":"2017-01-02 13:35:35","slug":"yelen-acosta"},{"id":142,"firstname":"Djemila","lastname":"Aziria","birthday_day":3,"birthday_month":11,"birthday_year":1992,"avatar":"586c3b1cb9036.jpeg","content":"Bonjour à toutes et à tous, moi c'est Djamila, je travail actuellement en tant qu'animatrice pour enfants dans une maison de quartier à Bordeaux. Passionnée par mon travail et par le monde de l'enfance, je me contente pas de faire du simple baby-sitting mais de réelles animations adaptées suivant l'age et le tempérament des enfants, j'ai appris à connaitre leur rythme,  gérer leur colère. Les enfants me fascinent et m'étonnent un peu plus chaque jours.  Travaillant en temps partiel, je suis disponible les lundi, mardi, jeudi et vendredi matins ainsi que les week end et vacances scolaire. \r\n\r\nPetite info : Passionnée par la musique et la danse, je suis en train de monter une association d'évènementielle culturelle donc à venir, des évènements spécialement pour vos bout'chou.  ","email":"aziria.djamila@gmail.com","phone":"0642368832","status":"validated","token":"586c3b1cc16bb","created_at":"2017-01-04 08:00:28","updated_at":"2017-01-06 17:29:24","slug":"djemila-aziria"},{"id":143,"firstname":"Chloe","lastname":"Der","birthday_day":4,"birthday_month":8,"birthday_year":1998,"avatar":"5872bcbf9b565.jpeg","content":"Bonjour,\r\nJe suis actuellement en première année d'école de commerce à Kedge. Je suis disponible tout les soirs et tout les week ends et parfois la journée en semaine car mon emploi du temps scolaire n'est pas fixe. Je suis habituée à garder des enfants entre 7 et 12 ans. Je peux me déplacer partout si un bus ou un tram est déservie. Je n'ai donc pas le permis. ","email":"der.chloe@gmail.com","phone":"0699520417","status":"validated","token":"5872bcc045346","created_at":"2017-01-09 06:27:12","updated_at":"2017-01-09 15:27:25","slug":"chloe-der"},{"id":144,"firstname":"Louise","lastname":"BETAILLE","birthday_day":21,"birthday_month":2,"birthday_year":1996,"avatar":"587ce272a64d7.jpeg","content":"Bonjour !\r\n\r\nJe m'appelle Louise, j'ai 20 ans, et suis étudiante, actuellement en licence professionnelle Management des Projets Commerciaux à l'International, à l'IUT Bordeaux Montesquieu. \r\n\r\nJe propose mes services pour garder vos enfants quelques heures le soir, ( les faire manger, aller se coucher...), aller les chercher à l'école (ou autre) ou encore les aider à faire leurs devoirs. Je peux également faire un peu de ménage, leur faire la cuisine, et m'occuper de vos animaux de compagnie si vous en avez !\r\n\r\nJe suis une jeune fille sérieuse, ponctuelle, et joyeuse!\r\nJe fais également du piano depuis une douzaine d'années, et peux donc aider vos enfants dans ce domaine si ils sont aussi de jeunes pianistes en herbe !\r\nJ'ai également le permis de conduire, mais je n'ai malheureusement pas de voiture à ma disposition sur Bordeaux.\r\n\r\nJ'ai déjà une certaine expérience de Baby-Sitting, et tout s'est très bien passé à chaque fois !\r\n\r\nSi mon profil vous intéresse, n'hésitez pas à me contacter !\r\n\r\nBien cordialement, \r\n\r\nLouise BETAILLE","email":"louisebetaille@gmail.com","phone":"0786935253","status":"validated","token":"587ce272c084d","created_at":"2017-01-16 23:10:42","updated_at":"2017-01-16 23:52:35","slug":"louise-betaille"},{"id":146,"firstname":"Inès","lastname":"RAI","birthday_day":18,"birthday_month":3,"birthday_year":1999,"avatar":"5884f6bfcdf9a.jpeg","content":"Bonjour, \r\nJe m'appelle Inès. J'ai 17 ans et je suis en terminale ES. J'ai beaucoup d'expérience dans le baby-sitting. Je suis une jeune fille sérieuse. Je sais m'occuper de différentes taches (repas, devoirs, bains...). Je suis disponible le soir après les cours, les mercredi après-midi ainsi que les weekends. N'hésitez pas à me contacter.","email":"ines.rai@hotmail.fr","phone":"0658085606","status":"validated","token":"5884f6bff1a34","created_at":"2017-01-23 02:15:27","updated_at":"2017-01-23 02:19:31","slug":"ines-rai"},{"id":147,"firstname":"Claire","lastname":"Poirson","birthday_day":4,"birthday_month":11,"birthday_year":1988,"avatar":"5885f9e05ad74.jpeg","content":"Bonjour ! \r\n\r\nJe me propose donc en babysitter pour tous les âges. J'ai de l'expérience et je peux également faire de l'aide aux devoirs si besoin (j'ai un master de lettres). Je suis une passionnée de théâtre (20 ans de pratique + un master de théâtre + le conservatoire) et de musique (je joue de la flûte traversière), j'aime lire des histoires, proposer des jeux... Bref, n'hésitez pas à me contacter ! :-)","email":"cl.poirson@gmail.com","phone":"0687995448","status":"validated","token":"5885f9e06863b","created_at":"2017-01-23 20:41:04","updated_at":"2017-01-23 20:42:06","slug":"claire-poirson"},{"id":148,"firstname":"Oceane","lastname":"Camart","birthday_day":25,"birthday_month":10,"birthday_year":1994,"avatar":"588650591d610.jpeg","content":"Bonjour à tous, je m'appelle Océane et j'ai 22 ans. Je suis actuellement en Service Civique à Bordeaux jusqu'à mai à la Ligue contre le Cancer et je peux garder de temps à autre vos enfants le soir en semaine et les week end. J'ai acquis une bonne expérience dans la garde d'enfants, plus particulièrement les enfants en bas âge. J'ai effectué un stage de 5 semaines en tant que bénévole dans une crèche (lettre de recommandation). J'ai aussi été fille au pair en Irlande durant 5 mois, où j'ai gardé avec joie deux petits garçons de 3 ans et 5 ans. J'ai également réalisé plusieurs babysittings depuis 2010.\r\n","email":"oceane.camart@gmail.com","phone":"0643245804","status":"validated","token":"588650592de4f","created_at":"2017-01-24 02:50:01","updated_at":"2017-01-24 03:09:45","slug":"oceane-camart"},{"id":149,"firstname":"AURORE","lastname":"DESCAT","birthday_day":16,"birthday_month":10,"birthday_year":1998,"avatar":"588784cd0c651.jpeg","content":"Bonjour, actuellement en faculté de médecine, je propose mon reste de temps à garder vos enfants du plus jeune au plus âgé, aller les chercher à la crèche, à l'école,... (je ne suis pas titulaire du permis). \r\nAppréciant naturellement les enfants, je noue facilement le contact eux quel que soit leur âge. Étant joviale, je saurais les divertir et leur trouver des occupations, mais également pourrait pour les plus grands les aider à faire leurs devoirs. \r\nJe suis disponible les après midis, soirée et week ends.\r\nAvec la plus grande responsabilité que me demande ce job, je saurai prendre soin de vos enfants.","email":"aurore-descat@orange.fr","phone":"0686239530","status":"validated","token":"588784cd206e3","created_at":"2017-01-25 00:46:05","updated_at":"2017-01-25 00:56:24","slug":"aurore-descat"},{"id":150,"firstname":"océane","lastname":"bruandet","birthday_day":8,"birthday_month":3,"birthday_year":1993,"avatar":"5888dbc2c2c70.jpeg","content":"Bonjour,\r\n\r\nÂgée de 23 ans et diplômée d'un master en droit, je commence une formation à distance ce qui me laisse du temps libre.\r\nJe suis disponible dès le matin, l'après-midi et en soirée jusqu'à 19h\/20h et exceptionnellement le week end.\r\n\r\nJ'ai plusieurs années d'expérience en baby sitting (ponctuellement ou régulièrement) avec des enfants de 2 à 8 ans (préparation des repas, jeux, toilette, aide aux devoirs, sorties  la plage)\r\n\r\nJe suis domiciliée dans le centre de Bordeaux et ne suis pas véhiculée.\r\n\r\nSérieuse, attentive et toujours de bonne humeur, je garderai avec plaisir vos loulou(te)s !\r\n\r\nN'hésitez pas à me contacter pour plus d'informations.\r\n\r\nA bientôt!\r\nOcéane","email":"oceane.bruandet56@orange.fr","phone":"0647611504","status":"validated","token":"5888dbc31782f","created_at":"2017-01-26 01:09:23","updated_at":"2017-01-26 06:45:00","slug":"oceane-bruandet"},{"id":151,"firstname":"Maylis","lastname":"Rubio","birthday_day":12,"birthday_month":5,"birthday_year":1999,"avatar":"588a745379d54.jpeg","content":"Bonjour, je m'appelle Maylis j'ai 17ans, je suis en Bac Pro Service à la Personne et aux Territoire(SAPÂT). Je vous propose de garder vos petits bout'chou au alentour de Saint Andre de Cubzac. Je suis très a l'écoute de l'enfant, je sait jouer avec vos enfants tout en leurs apprenant. Je suis à leur besoin, je suis surtout une bonne personne de confiance. J'ai deja garder de nombreux enfant que ce soit chez moi ou en structure. J'ai l'habitude d'être avec les enfants sachant que ma maman est assistante maternelle depuis déjà longtemps. Pour toute réservation veuillez me contacter par téléphone.","email":"Misslalovedu33@gmail.com","phone":"0614821920","status":"validated","token":"588a7453a59c4","created_at":"2017-01-27 06:12:35","updated_at":"2017-01-27 07:53:25","slug":"maylis-rubio"},{"id":153,"firstname":"Romane","lastname":"LOUIT","birthday_day":17,"birthday_month":5,"birthday_year":1997,"avatar":"5892476b31dc1.jpeg","content":"Bonjour! Je m'appelle Romane,  j'ai 19 ans et je suis en deuxième année de BTS Tourisme en alternance avec le GRETA de Bordeaux.\r\nJ'ai eu plusieurs expériences avec les enfants au cours de ces dernières années. Les premiers babysittings que j'ai eu l'occasion de faire ont été avec des enfants âgés de 6 mois et 2 ans. Ces premières expériences m'ayant plu, je me suis décidée à passer le BAFA avec un approfondissement au niveau de l'accueil d'enfants en situation de handicap. Durant ma formation BAFA, j'ai  pu apprendre à travailler avec des enfants âgés de 3 à 10 ans.  \r\nDe plus, depuis maintenant plus d'un 1 an, je travaille en mission ponctuelle à Cap Sciences, ce qui me permet d'être en contact régulier avec de jeunes publics.\r\nJ'habite Pessac et je peux facilement me déplacer car je suis titulaire du permis B et véhiculée. Je suis disponible principalement le week-end, quelques soirs en semaine et la deuxième semaine des vacances scolaires.\r\n\r\nDe nature souriante et bienveillante, c'est avec plaisir que je vous propose mes services!","email":"louitr@orange.fr","phone":"0637262584","status":"validated","token":"5892476b4b13c","created_at":"2017-02-02 04:39:07","updated_at":"2017-02-02 04:39:59","slug":"romane-louit"}]
